{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "<PAD>": 3,
  "<OOV>": 4,
  "<USR>": 5,
  "<SYS>": 6,
  "<FIN>": 7,
  "[IDEA]": 8,
  "[TENSION]": 9,
  "[PROP]": 10,
  "[DUDA]": 11,
  "[FIX]": 12,
  "[FALLO]": 13,
  "¬Ņ": 14,
  "¬°": 15,
  "√°": 16,
  "√©": 17,
  "√≠": 18,
  "√≥": 19,
  "√ļ": 20,
  "√ľ": 21,
  "√Ī": 22,
  "√Ā": 23,
  "√Č": 24,
  "√ć": 25,
  "√ď": 26,
  "√ö": 27,
  "√Ď": 28,
  "de": 29,
  "‚ĖĀde": 30,
  "‚ĖĀe": 31,
  "‚ĖĀl": 32,
  "‚ĖĀc": 33,
  "os": 34,
  "‚ĖĀp": 35,
  "er": 36,
  "‚ĖĀa": 37,
  "en": 38,
  "on": 39,
  "ar": 40,
  "es": 41,
  "‚ĖĀs": 42,
  "as": 43,
  "ci": 44,
  "an": 45,
  "or": 46,
  "‚ĖĀla": 47,
  "ad": 48,
  "‚ĖĀen": 49,
  "al": 50,
  "ue": 51,
  "in": 52,
  "un": 53,
  "re": 54,
  "‚ĖĀm": 55,
  "‚ĖĀel": 56,
  "te": 57,
  "‚ĖĀy": 58,
  "ti": 59,
  "tr": 60,
  "que": 61,
  "ta": 62,
  "‚ĖĀes": 63,
  "om": 64,
  "‚ĖĀcon": 65,
  "‚ĖĀun": 66,
  "di": 67,
  "‚ĖĀque": 68,
  "to": 69,
  "‚ĖĀf": 70,
  "‚ĖĀE": 71,
  "do": 72,
  "ic": 73,
  "is": 74,
  "‚ĖĀse": 75,
  "‚ĖĀh": 76,
  "‚ĖĀC": 77,
  "ro": 78,
  "‚ĖĀn": 79,
  "‚ĖĀdel": 80,
  "‚ĖĀsu": 81,
  "aci": 82,
  "‚ĖĀlos": 83,
  "‚ĖĀS": 84,
  "ol": 85,
  "am": 86,
  "‚ĖĀA": 87,
  "‚ĖĀv": 88,
  "‚ĖĀre": 89,
  "ri": 90,
  "le": 91,
  "‚ĖĀL": 92,
  "‚ĖĀin": 93,
  "‚ĖĀcom": 94,
  "‚ĖĀ1": 95,
  "‚ĖĀo": 96,
  "ado": 97,
  "tu": 98,
  "‚ĖĀpar": 99,
  "‚ĖĀM": 100,
  "ra": 101,
  "‚ĖĀP": 102,
  "‚ĖĀpor": 103,
  "‚ĖĀal": 104,
  "ab": 105,
  "‚ĖĀg": 106,
  "id": 107,
  "ente": 108,
  "ter": 109,
  "res": 110,
  "il": 111,
  "‚ĖĀlas": 112,
  "‚ĖĀuna": 113,
  "‚ĖĀd": 114,
  "ul": 115,
  "‚ĖĀdi": 116,
  "‚ĖĀb": 117,
  "‚ĖĀ(": 118,
  "ec": 119,
  "ien": 120,
  "‚ĖĀ2": 121,
  "io": 122,
  "el": 123,
  "us": 124,
  "mp": 125,
  "ada": 126,
  "‚ĖĀD": 127,
  "‚ĖĀT": 128,
  "ia": 129,
  "‚ĖĀpro": 130,
  "‚ĖĀB": 131,
  "‚ĖĀpara": 132,
  "la": 133,
  "‚ĖĀt": 134,
  "ig": 135,
  "‚ĖĀR": 136,
  "‚ĖĀdes": 137,
  "ur": 138,
  "‚ĖĀtr": 139,
  "ent": 140,
  "ones": 141,
  "ch": 142,
  "qu": 143,
  "‚ĖĀcomo": 144,
  "da": 145,
  "lo": 146,
  "mb": 147,
  "ici": 148,
  "tor": 149,
  "‚ĖĀF": 150,
  "‚ĖĀG": 151,
  "‚ĖĀEl": 152,
  "‚ĖĀper": 153,
  "it": 154,
  "ca": 155,
  "iz": 156,
  "‚ĖĀEn": 157,
  "ma": 158,
  "‚ĖĀcu": 159,
  "ir": 160,
  "‚ĖĀ19": 161,
  "‚ĖĀ20": 162,
  "co": 163,
  "go": 164,
  "‚ĖĀno": 165,
  "tos": 166,
  "ales": 167,
  "‚ĖĀI": 168,
  "‚ĖĀN": 169,
  "‚ĖĀEs": 170,
  "cia": 171,
  "ando": 172,
  "ac": 173,
  "‚ĖĀ\"": 174,
  "‚ĖĀLa": 175,
  "uer": 176,
  "‚ĖĀH": 177,
  "im": 178,
  "‚ĖĀac": 179,
  "‚ĖĀj": 180,
  "ran": 181,
  "‚ĖĀJ": 182,
  "ica": 183,
  "‚ĖĀlo": 184,
  "ados": 185,
  "den": 186,
  "ier": 187,
  "ie": 188,
  "ob": 189,
  "‚ĖĀfue": 190,
  "tiv": 191,
  "‚ĖĀex": 192,
  "‚ĖĀan": 193,
  "se": 194,
  "ante": 195,
  "mer": 196,
  "tes": 197,
  "iv": 198,
  "mente": 199,
  "aj": 200,
  "ib": 201,
  "dad": 202,
  "tro": 203,
  "ay": 204,
  "‚ĖĀme": 205,
  "idad": 206,
  "pa": 207,
  "‚ĖĀU": 208,
  "mo": 209,
  "ten": 210,
  "‚ĖĀV": 211,
  "‚ĖĀest": 212,
  "po": 213,
  "uc": 214,
  "um": 215,
  "pe": 216,
  "‚ĖĀti": 217,
  "tra": 218,
  "ido": 219,
  "tre": 220,
  "‚ĖĀser": 221,
  "gu": 222,
  "ico": 223,
  "‚ĖĀr": 224,
  "‚ĖĀcons": 225,
  "cu": 226,
  "tas": 227,
  "‚ĖĀsus": 228,
  "‚ĖĀi": 229,
  "ce": 230,
  "ador": 231,
  "‚ĖĀte": 232,
  "‚ĖĀto": 233,
  "‚ĖĀar": 234,
  "‚ĖĀO": 235,
  "der": 236,
  "des": 237,
  "per": 238,
  "‚ĖĀpri": 239,
  "‚ĖĀesta": 240,
  "pu": 241,
  "‚ĖĀpr": 242,
  "ios": 243,
  "ida": 244,
  "par": 245,
  "‚ĖĀres": 246,
  "oci": 247,
  "‚ĖĀmu": 248,
  "‚ĖĀca": 249,
  "‚ĖĀas": 250,
  "onal": 251,
  "tal": 252,
  "tar": 253,
  "00": 254,
  "‚ĖĀle": 255,
  "dos": 256,
  "orm": 257,
  "‚ĖĀUn": 258,
  "ano": 259,
  "ero": 260,
  "ub": 261,
  "),": 262,
  "‚ĖĀdis": 263,
  "‚ĖĀhab": 264,
  "ers": 265,
  "‚ĖĀpo": 266,
  "iento": 267,
  "‚ĖĀob": 268,
  "‚ĖĀprimer": 269,
  "ez": 270,
  "ug": 271,
  "ina": 272,
  "cul": 273,
  "‚ĖĀor": 274,
  "‚ĖĀ201": 275,
  "gr": 276,
  "vo": 277,
  "gun": 278,
  "omb": 279,
  "cl": 280,
  "ana": 281,
  "‚ĖĀentre": 282,
  "‚ĖĀta": 283,
  "‚ĖĀcar": 284,
  "adas": 285,
  "aron": 286,
  "con": 287,
  "ces": 288,
  "era": 289,
  "‚ĖĀSe": 290,
  "lan": 291,
  "les": 292,
  "av": 293,
  "‚ĖĀpa": 294,
  "amente": 295,
  "ino": 296,
  "las": 297,
  "‚ĖĀpres": 298,
  "‚ĖĀAl": 299,
  ").": 300,
  "ras": 301,
  "‚ĖĀpue": 302,
  "za": 303,
  "los": 304,
  "ru": 305,
  "‚ĖĀIn": 306,
  "enta": 307,
  "‚ĖĀW": 308,
  "‚ĖĀK": 309,
  "ciones": 310,
  "aciones": 311,
  "encia": 312,
  "almente": 313,
  "ista": 314,
  "‚ĖĀRe": 315,
  "ba": 316,
  "fer": 317,
  "mbi": 318,
  "cip": 319,
  "‚ĖĀparti": 320,
  "ne": 321,
  "‚ĖĀimp": 322,
  "lic": 323,
  "‚ĖĀinter": 324,
  "‚ĖĀCon": 325,
  "por": 326,
  "‚ĖĀsob": 327,
  "‚ĖĀcam": 328,
  "‚ĖĀab": 329,
  "he": 330,
  "tic": 331,
  "aliz": 332,
  "‚ĖĀ200": 333,
  "‚ĖĀpre": 334,
  "ga": 335,
  "‚ĖĀcas": 336,
  "ior": 337,
  "tros": 338,
  "fic": 339,
  "no": 340,
  "‚ĖĀsi": 341,
  "‚ĖĀmo": 342,
  "ona": 343,
  "‚ĖĀ3": 344,
  "‚ĖĀqu": 345,
  "‚ĖĀmar": 346,
  "ens": 347,
  "ento": 348,
  "tin": 349,
  "vi": 350,
  "‚ĖĀfin": 351,
  "pos": 352,
  "‚ĖĀcan": 353,
  "‚ĖĀSan": 354,
  "‚ĖĀfuer": 355,
  "ara": 356,
  "‚ĖĀman": 357,
  "‚ĖĀtambi": 358,
  "jo": 359,
  "emp": 360,
  "‚ĖĀesc": 361,
  "‚ĖĀsobre": 362,
  "va": 363,
  "‚ĖĀMar": 364,
  "isi": 365,
  "‚ĖĀlle": 366,
  "urante": 367,
  "‚ĖĀeste": 368,
  "ismo": 369,
  "tura": 370,
  "duc": 371,
  "ener": 372,
  "til": 373,
  "asta": 374,
  "ble": 375,
  "‚ĖĀpos": 376,
  "‚ĖĀson": 377,
  "‚ĖĀpero": 378,
  "fici": 379,
  "‚ĖĀcol": 380,
  "‚ĖĀmay": 381,
  "min": 382,
  "tan": 383,
  "‚ĖĀma": 384,
  "man": 385,
  "‚ĖĀdos": 386,
  "‚ĖĀcor": 387,
  "ene": 388,
  "bi": 389,
  "tado": 390,
  "‚ĖĀLos": 391,
  "‚ĖĀ18": 392,
  "‚ĖĀmedi": 393,
  "‚ĖĀha": 394,
  "tras": 395,
  "‚ĖĀCh": 396,
  "ario": 397,
  "iu": 398,
  "onde": 399,
  "entes": 400,
  "ton": 401,
  "‚ĖĀAn": 402,
  "ing": 403,
  "tica": 404,
  "‚ĖĀter": 405,
  "‚ĖĀsol": 406,
  "qui": 407,
  "‚ĖĀdeb": 408,
  "‚ĖĀpers": 409,
  "enci": 410,
  "‚ĖĀcomp": 411,
  "igu": 412,
  "‚ĖĀcre": 413,
  "‚ĖĀreg": 414,
  "‚ĖĀparte": 415,
  "‚ĖĀhasta": 416,
  "em": 417,
  "‚ĖĀnue": 418,
  "ias": 419,
  "‚ĖĀgran": 420,
  "uci": 421,
  "das": 422,
  "‚ĖĀpas": 423,
  "tur": 424,
  "aba": 425,
  "mbre": 426,
  "‚ĖĀdonde": 427,
  "‚ĖĀAr": 428,
  "‚ĖĀap": 429,
  "acional": 430,
  "‚ĖĀDe": 431,
  "ores": 432,
  "‚ĖĀemp": 433,
  "lam": 434,
  "og": 435,
  "iden": 436,
  "eg": 437,
  "‚ĖĀfor": 438,
  "car": 439,
  "ajo": 440,
  "iudad": 441,
  "rec": 442,
  "‚ĖĀdesde": 443,
  "‚ĖĀprin": 444,
  "ech": 445,
  "‚ĖĀinf": 446,
  "na": 447,
  "‚ĖĀvar": 448,
  "‚ĖĀfun": 449,
  "‚ĖĀSu": 450,
  "ill": 451,
  "‚ĖĀau": 452,
  "titu": 453,
  "‚ĖĀY": 454,
  "‚ĖĀins": 455,
  "tivo": 456,
  "ues": 457,
  "\".": 458,
  "unto": 459,
  "‚ĖĀprincip": 460,
  "me": 461,
  "‚ĖĀdurante": 462,
  "ve": 463,
  "uy": 464,
  "tico": 465,
  "‚ĖĀnomb": 466,
  "mi": 467,
  "ver": 468,
  "‚ĖĀus": 469,
  "ans": 470,
  "ven": 471,
  "at": 472,
  "cho": 473,
  "‚ĖĀ4": 474,
  "gos": 475,
  "miento": 476,
  "dem": 477,
  "ora": 478,
  "‚ĖĀhac": 479,
  "‚ĖĀCom": 480,
  "‚ĖĀestu": 481,
  "‚ĖĀsin": 482,
  "\",": 483,
  "idos": 484,
  "je": 485,
  "‚ĖĀmun": 486,
  "ares": 487,
  "endo": 488,
  "‚ĖĀpol": 489,
  "iendo": 490,
  "‚ĖĀera": 491,
  "gen": 492,
  "‚ĖĀsal": 493,
  "pres": 494,
  "‚ĖĀ(1": 495,
  "‚ĖĀtrab": 496,
  "‚ĖĀ-": 497,
  "zo": 498,
  "terior": 499,
  "‚ĖĀoc": 500,
  "gan": 501,
  "‚ĖĀej": 502,
  "mas": 503,
  "oc": 504,
  "‚ĖĀciudad": 505,
  "dr": 506,
  "endi": 507,
  "‚ĖĀ5": 508,
  "‚ĖĀincl": 509,
  "eb": 510,
  "pon": 511,
  "peci": 512,
  "‚ĖĀten": 513,
  "‚ĖĀya": 514,
  "anz": 515,
  "uel": 516,
  "‚ĖĀ199": 517,
  "argo": 518,
  "‚ĖĀmayor": 519,
  "eron": 520,
  "tados": 521,
  "‚ĖĀCar": 522,
  "‚ĖĀcontra": 523,
  "‚ĖĀdespu": 524,
  "mos": 525,
  "ito": 526,
  "esti": 527,
  "‚ĖĀtu": 528,
  "uego": 529,
  "if": 530,
  "th": 531,
  "‚ĖĀcuando": 532,
  "cha": 533,
  "ja": 534,
  "‚ĖĀcual": 535,
  "ist": 536,
  "‚ĖĀof": 537,
  "‚ĖĀcl": 538,
  "ud": 539,
  "‚ĖĀform": 540,
  "‚ĖĀcap": 541,
  "ivers": 542,
  "‚ĖĀLas": 543,
  "toria": 544,
  "‚ĖĀpuede": 545,
  "iste": 546,
  "antes": 547,
  "ge": 548,
  "laci": 549,
  "‚ĖĀgener": 550,
  "arse": 551,
  "‚ĖĀu": 552,
  "‚ĖĀlib": 553,
  "‚ĖĀinv": 554,
  "icos": 555,
  "‚ĖĀcer": 556,
  "idades": 557,
  "‚ĖĀtemp": 558,
  "‚ĖĀespeci": 559,
  "adores": 560,
  "arro": 561,
  "‚ĖĀprimera": 562,
  "ide": 563,
  "ena": 564,
  "pec": 565,
  "‚ĖĀDes": 566,
  "‚ĖĀad": 567,
  "‚ĖĀemb": 568,
  "‚ĖĀpe": 569,
  "entos": 570,
  "‚ĖĀtan": 571,
  "‚ĖĀprop": 572,
  "op": 573,
  "‚ĖĀ*": 574,
  "all": 575,
  "ine": 576,
  "eces": 577,
  "‚ĖĀrealiz": 578,
  "‚ĖĀcal": 579,
  "ros": 580,
  "ll": 581,
  "‚ĖĀver": 582,
  "‚ĖĀPar": 583,
  "cal": 584,
  "itar": 585,
  "ugar": 586,
  "‚ĖĀdo": 587,
  "‚ĖĀro": 588,
  "‚ĖĀLe": 589,
  "ama": 590,
  "‚ĖĀhi": 591,
  "‚ĖĀAs": 592,
  "‚ĖĀforma": 593,
  "embre": 594,
  "‚ĖĀllam": 595,
  "‚ĖĀtras": 596,
  "lti": 597,
  "‚ĖĀperson": 598,
  "anos": 599,
  "‚ĖĀmismo": 600,
  "‚ĖĀcr": 601,
  "tiva": 602,
  "‚ĖĀproduc": 603,
  "‚ĖĀalgun": 604,
  "eci": 605,
  "tante": 606,
  "‚ĖĀestudi": 607,
  "‚ĖĀreci": 608,
  "‚ĖĀotros": 609,
  "‚ĖĀfueron": 610,
  "ard": 611,
  "cion": 612,
  "and": 613,
  "ed": 614,
  "‚ĖĀtiene": 615,
  "truc": 616,
  "ern": 617,
  "‚ĖĀactu": 618,
  "‚ĖĀden": 619,
  "‚ĖĀvez": 620,
  "‚ĖĀ6": 621,
  "‚ĖĀencu": 622,
  "iones": 623,
  "ap": 624,
  "..": 625,
  "‚ĖĀgru": 626,
  "20": 627,
  "‚ĖĀPor": 628,
  "‚ĖĀuno": 629,
  "pues": 630,
  "‚ĖĀbas": 631,
  "tir": 632,
  "‚ĖĀmuy": 633,
  "‚ĖĀrec": 634,
  "ita": 635,
  "‚ĖĀequi": 636,
  "‚ĖĀmon": 637,
  "‚ĖĀpel": 638,
  "‚ĖĀmen": 639,
  "ion": 640,
  "lica": 641,
  "omin": 642,
  "‚ĖĀtiemp": 643,
  "‚ĖĀMa": 644,
  "tis": 645,
  "‚ĖĀdirec": 646,
  "ut": 647,
  "‚ĖĀnombre": 648,
  "tiliz": 649,
  "so": 650,
  "‚ĖĀcen": 651,
  "‚ĖĀam": 652,
  "‚ĖĀsegun": 653,
  "‚ĖĀapar": 654,
  "et": 655,
  "cos": 656,
  "‚ĖĀher": 657,
  "‚ĖĀconoci": 658,
  "‚ĖĀimpor": 659,
  "‚ĖĀgob": 660,
  "‚ĖĀlleg": 661,
  "‚ĖĀtrans": 662,
  "‚ĖĀdeci": 663,
  "‚ĖĀ198": 664,
  "-1": 665,
  "‚ĖĀencuen": 666,
  "‚ĖĀda": 667,
  "ierno": 668,
  "‚ĖĀedi": 669,
  "uro": 670,
  "unque": 671,
  "‚ĖĀco": 672,
  "‚ĖĀlugar": 673,
  "fec": 674,
  "icas": 675,
  "‚ĖĀfam": 676,
  "‚ĖĀFran": 677,
  "‚ĖĀconv": 678,
  "ich": 679,
  "‚ĖĀtres": 680,
  "‚ĖĀsig": 681,
  "ord": 682,
  "cri": 683,
  "‚ĖĀestado": 684,
  "‚ĖĀutiliz": 685,
  "‚ĖĀZ": 686,
  "ip": 687,
  "acia": 688,
  "‚ĖĀtodo": 689,
  "‚ĖĀquien": 690,
  "‚ĖĀconf": 691,
  "‚ĖĀcab": 692,
  "ital": 693,
  "aje": 694,
  "gua": 695,
  "‚ĖĀmej": 696,
  "‚ĖĀtra": 697,
  "dia": 698,
  "‚ĖĀpub": 699,
  "‚ĖĀhis": 700,
  "‚ĖĀescri": 701,
  "istas": 702,
  "eo": 703,
  "nica": 704,
  "‚ĖĀtiempo": 705,
  "‚ĖĀ7": 706,
  "‚ĖĀsuper": 707,
  "‚ĖĀdesarro": 708,
  "erv": 709,
  "iente": 710,
  "‚ĖĀch": 711,
  "ticas": 712,
  "‚ĖĀplan": 713,
  "eno": 714,
  "‚ĖĀ=": 715,
  "llo": 716,
  "ientras": 717,
  "oy": 718,
  "‚ĖĀPa": 719,
  "‚ĖĀsigu": 720,
  "ial": 721,
  "rig": 722,
  "amiento": 723,
  "‚ĖĀinici": 724,
  "‚ĖĀMe": 725,
  "0,": 726,
  "eros": 727,
  "tores": 728,
  "‚ĖĀcontr": 729,
  "taci": 730,
  "‚ĖĀmil": 731,
  "‚ĖĀ15": 732,
  "‚ĖĀcos": 733,
  "ific": 734,
  "able": 735,
  "chos": 736,
  "‚ĖĀfr": 737,
  "‚ĖĀ8": 738,
  "tion": 739,
  "‚ĖĀsoci": 740,
  "‚ĖĀz": 741,
  "‚ĖĀcomun": 742,
  "atro": 743,
  "uerra": 744,
  "‚ĖĀsido": 745,
  "‚ĖĀtrabaj": 746,
  "‚ĖĀvol": 747,
  "‚ĖĀsec": 748,
  "illa": 749,
  "‚ĖĀhan": 750,
  "‚ĖĀ197": 751,
  "‚ĖĀnov": 752,
  "‚ĖĀThe": 753,
  "‚ĖĀembargo": 754,
  "ular": 755,
  "‚ĖĀmin": 756,
  "vin": 757,
  "rica": 758,
  "orte": 759,
  "‚ĖĀorig": 760,
  "‚ĖĀdifer": 761,
  "‚ĖĀmis": 762,
  "‚ĖĀ[": 763,
  "‚ĖĀdef": 764,
  "bre": 765,
  "‚ĖĀcada": 766,
  "contr": 767,
  "‚ĖĀpla": 768,
  "‚ĖĀrev": 769,
  "cer": 770,
  "‚ĖĀexp": 771,
  "nico": 772,
  "ril": 773,
  "‚ĖĀpes": 774,
  "‚ĖĀban": 775,
  "‚ĖĀNo": 776,
  "tido": 777,
  "‚ĖĀcul": 778,
  "‚ĖĀ17": 779,
  "‚ĖĀanti": 780,
  "arios": 781,
  "‚ĖĀUnivers": 782,
  "ustr": 783,
  "uso": 784,
  "aban": 785,
  "tivos": 786,
  "‚ĖĀba": 787,
  "‚ĖĀtodos": 788,
  "icip": 789,
  "‚ĖĀval": 790,
  "‚ĖĀJu": 791,
  "‚ĖĀprof": 792,
  "ieron": 793,
  "‚ĖĀpublic": 794,
  "‚ĖĀGu": 795,
  "‚ĖĀCol": 796,
  "‚ĖĀfamil": 797,
  "‚ĖĀsolo": 798,
  "‚ĖĀni": 799,
  "‚ĖĀpob": 800,
  "rab": 801,
  "‚ĖĀk": 802,
  "‚ĖĀencontr": 803,
  "‚ĖĀSin": 804,
  "‚ĖĀev": 805,
  "lig": 806,
  "cias": 807,
  "‚ĖĀne": 808,
  "enz": 809,
  "lu": 810,
  "‚ĖĀllev": 811,
  "dic": 812,
  "dio": 813,
  "‚ĖĀTam": 814,
  "‚ĖĀtempor": 815,
  "li": 816,
  "‚ĖĀdiv": 817,
  "oma": 818,
  "ele": 819,
  "‚ĖĀesp": 820,
  "‚ĖĀgan": 821,
  "‚ĖĀEspa": 822,
  "pti": 823,
  "ola": 824,
  "‚ĖĀ(19": 825,
  "‚ĖĀese": 826,
  "‚ĖĀ9": 827,
  "‚ĖĀelec": 828,
  "‚ĖĀrepres": 829,
  "cula": 830,
  "‚ĖĀespa": 831,
  "gres": 832,
  "‚ĖĀref": 833,
  "‚ĖĀsiste": 834,
  "adre": 835,
  "jer": 836,
  "‚ĖĀvida": 837,
  "tac": 838,
  "‚ĖĀgrupo": 839,
  "‚ĖĀgr": 840,
  "‚ĖĀjunto": 841,
  "‚ĖĀtanto": 842,
  "‚ĖĀserie": 843,
  "‚ĖĀentr": 844,
  "ot": 845,
  "mero": 846,
  "‚ĖĀCas": 847,
  "‚ĖĀequipo": 848,
  "ientos": 849,
  "si": 850,
  "‚ĖĀ10": 851,
  "‚ĖĀPro": 852,
  "‚ĖĀtar": 853,
  "quier": 854,
  "ala": 855,
  "‚ĖĀsub": 856,
  "tec": 857,
  "‚ĖĀ,": 858,
  "idente": 859,
  "‚ĖĀ16": 860,
  "‚ĖĀmientras": 861,
  "‚ĖĀserv": 862,
  "‚ĖĀCu": 863,
  "‚ĖĀna": 864,
  "‚ĖĀbajo": 865,
  "‚ĖĀnuevo": 866,
  "gar": 867,
  "‚ĖĀcomple": 868,
  "‚ĖĀantes": 869,
  "ticos": 870,
  "‚ĖĀCo": 871,
  "‚ĖĀ196": 872,
  "ganiz": 873,
  "‚ĖĀhacer": 874,
  "2,": 875,
  "‚ĖĀjun": 876,
  "uela": 877,
  "erci": 878,
  "und": 879,
  "000": 880,
  "bol": 881,
  "‚ĖĀMon": 882,
  "pre": 883,
  "‚ĖĀresul": 884,
  "duci": 885,
  "teg": 886,
  "ber": 887,
  "‚ĖĀEstados": 888,
  "‚ĖĀQ": 889,
  "‚ĖĀcontin": 890,
  "‚ĖĀhay": 891,
  "1,": 892,
  "‚ĖĀTambi": 893,
  "unci": 894,
  "du": 895,
  "‚ĖĀmejor": 896,
  "yec": 897,
  "dades": 898,
  "‚ĖĀneces": 899,
  "jos": 900,
  "‚ĖĀBar": 901,
  "‚ĖĀviv": 902,
  "‚ĖĀra": 903,
  "‚ĖĀprogr": 904,
  "‚ĖĀFue": 905,
  "aria": 906,
  "‚ĖĀsegu": 907,
  "olog": 908,
  "ome": 909,
  "‚ĖĀfinal": 910,
  "ible": 911,
  "ile": 912,
  "cel": 913,
  "ban": 914,
  "‚ĖĀmie": 915,
  "‚ĖĀUnidos": 916,
  "‚ĖĀaunque": 917,
  "‚ĖĀNacional": 918,
  "‚ĖĀX": 919,
  "‚ĖĀpues": 920,
  "‚ĖĀhacia": 921,
  "CO": 922,
  "‚ĖĀCor": 923,
  "‚ĖĀmuer": 924,
  "‚ĖĀclas": 925,
  "‚ĖĀJo": 926,
  "‚ĖĀotras": 927,
  "sica": 928,
  "‚ĖĀJos": 929,
  "‚ĖĀsur": 930,
  "‚ĖĀay": 931,
  "‚ĖĀinform": 932,
  "od": 933,
  "‚ĖĀofici": 934,
  "‚ĖĀEste": 935,
  "ies": 936,
  "ques": 937,
  "tamente": 938,
  "ulio": 939,
  "‚ĖĀPara": 940,
  "‚ĖĀ.": 941,
  "‚ĖĀjug": 942,
  "ang": 943,
  "ren": 944,
  "‚ĖĀmes": 945,
  "‚ĖĀsiendo": 946,
  "‚ĖĀtor": 947,
  "‚ĖĀgeneral": 948,
  "lec": 949,
  "‚ĖĀaf": 950,
  "‚ĖĀEsta": 951,
  "‚ĖĀbien": 952,
  "‚ĖĀgu": 953,
  "‚ĖĀmunicip": 954,
  "ider": 955,
  "3,": 956,
  "‚ĖĀlu": 957,
  "‚ĖĀcomenz": 958,
  "‚ĖĀCam": 959,
  "‚ĖĀgobierno": 960,
  "osa": 961,
  "‚ĖĀpersonas": 962,
  "yo": 963,
  "cep": 964,
  "oso": 965,
  "cen": 966,
  "‚ĖĀestaba": 967,
  "torio": 968,
  "5,": 969,
  "ndos": 970,
  "0.": 971,
  "rea": 972,
  "‚ĖĀmiemb": 973,
  "cas": 974,
  ");": 975,
  "4,": 976,
  "‚ĖĀfran": 977,
  "ell": 978,
  "‚ĖĀtrav": 979,
  "‚ĖĀlanz": 980,
  "ura": 981,
  "‚ĖĀtien": 982,
  "ndose": 983,
  "tonces": 984,
  "‚ĖĀ202": 985,
  "‚ĖĀhistoria": 986,
  "ima": 987,
  "tural": 988,
  "‚ĖĀthe": 989,
  "ece": 990,
  "DI": 991,
  "‚ĖĀhech": 992,
  "‚ĖĀCa": 993,
  "gra": 994,
  "‚ĖĀpueden": 995,
  "‚ĖĀmundo": 996,
  "istr": 997,
  "‚ĖĀ194": 998,
  "‚ĖĀdici": 999,
  "‚ĖĀapro": 1000,
  "lor": 1001,
  "ris": 1002,
  "inas": 1003,
  "son": 1004,
  "ilidad": 1005,
  "tru": 1006,
  "xim": 1007,
  "tad": 1008,
  "rero": 1009,
  "che": 1010,
  "alidad": 1011,
  "nos": 1012,
  "‚ĖĀpeque": 1013,
  "‚ĖĀMun": 1014,
  "ceso": 1015,
  "isten": 1016,
  "‚ĖĀincluy": 1017,
  "‚ĖĀmom": 1018,
  "‚ĖĀ12": 1019,
  "‚ĖĀLu": 1020,
  "gent": 1021,
  "zas": 1022,
  "‚ĖĀfal": 1023,
  "‚ĖĀis": 1024,
  "‚ĖĀproyec": 1025,
  "ag": 1026,
  "‚ĖĀempres": 1027,
  "9,": 1028,
  "‚ĖĀorganiz": 1029,
  "‚ĖĀMan": 1030,
  "irm": 1031,
  "‚ĖĀsitu": 1032,
  "8,": 1033,
  "6,": 1034,
  "ex": 1035,
  "‚ĖĀamb": 1036,
  "‚ĖĀbu": 1037,
  "‚ĖĀestable": 1038,
  "lb": 1039,
  "‚ĖĀ$": 1040,
  "‚ĖĀale": 1041,
  "‚ĖĀtemporada": 1042,
  "‚ĖĀri": 1043,
  "izo": 1044,
  "‚ĖĀSh": 1045,
  "tubre": 1046,
  "‚ĖĀdebido": 1047,
  "‚ĖĀdoc": 1048,
  "‚ĖĀbar": 1049,
  "‚ĖĀmujer": 1050,
  "ses": 1051,
  "‚ĖĀobje": 1052,
  "‚ĖĀinc": 1053,
  "ptiembre": 1054,
  "imiento": 1055,
  "‚ĖĀfund": 1056,
  "‚ĖĀmus": 1057,
  "‚ĖĀhum": 1058,
  "‚ĖĀRo": 1059,
  "idas": 1060,
  "GO": 1061,
  "‚ĖĀrecon": 1062,
  "‚ĖĀtotal": 1063,
  "iel": 1064,
  "‚ĖĀvarios": 1065,
  "can": 1066,
  "‚ĖĀotro": 1067,
  "cis": 1068,
  "‚ĖĀ195": 1069,
  "bo": 1070,
  "7,": 1071,
  "‚ĖĀparticip": 1072,
  "‚ĖĀvis": 1073,
  "‚ĖĀsistema": 1074,
  "‚ĖĀejemp": 1075,
  "‚ĖĀmayo": 1076,
  "nea": 1077,
  "‚ĖĀJuan": 1078,
  "‚ĖĀactiv": 1079,
  "lbum": 1080,
  "dor": 1081,
  "ya": 1082,
  "‚ĖĀoctubre": 1083,
  "‚ĖĀpal": 1084,
  "‚ĖĀencuentra": 1085,
  "‚ĖĀnuev": 1086,
  "‚ĖĀdere": 1087,
  "‚ĖĀPer": 1088,
  "‚ĖĀ193": 1089,
  "‚ĖĀluego": 1090,
  "‚ĖĀSi": 1091,
  "‚ĖĀrelaci": 1092,
  "‚ĖĀalgunos": 1093,
  "‚ĖĀnaci": 1094,
  "ke": 1095,
  "‚ĖĀpresent": 1096,
  "II": 1097,
  "tam": 1098,
  "‚ĖĀjulio": 1099,
  "‚ĖĀentonces": 1100,
  "‚ĖĀtuvo": 1101,
  "‚ĖĀapo": 1102,
  "‚ĖĀSal": 1103,
  "blica": 1104,
  "ecu": 1105,
  "‚ĖĀtom": 1106,
  "‚ĖĀmarzo": 1107,
  "‚ĖĀOr": 1108,
  "‚ĖĀdirig": 1109,
  "DIGO": 1110,
  "ian": 1111,
  "lar": 1112,
  "‚ĖĀservici": 1113,
  "CODIGO": 1114,
  "‚ĖĀprofes": 1115,
  "‚ĖĀtrad": 1116,
  "ea": 1117,
  "‚ĖĀenero": 1118,
  "ep": 1119,
  "tera": 1120,
  "‚ĖĀjunio": 1121,
  "gosto": 1122,
  "‚ĖĀCan": 1123,
  "‚ĖĀpu": 1124,
  "‚ĖĀestos": 1125,
  "iso": 1126,
  "‚ĖĀlocal": 1127,
  "ts": 1128,
  "‚ĖĀante": 1129,
  "‚ĖĀdiciembre": 1130,
  "‚ĖĀprovin": 1131,
  "‚ĖĀvers": 1132,
  "tran": 1133,
  "‚ĖĀtrabajo": 1134,
  "‚ĖĀVal": 1135,
  "‚ĖĀIs": 1136,
  "ivel": 1137,
  "amos": 1138,
  "‚ĖĀpoder": 1139,
  "‚ĖĀesti": 1140,
  "‚ĖĀCons": 1141,
  "‚ĖĀTo": 1142,
  "‚ĖĀDurante": 1143,
  "irti": 1144,
  "‚ĖĀorigin": 1145,
  "lev": 1146,
  "‚ĖĀand": 1147,
  "ula": 1148,
  "‚ĖĀcin": 1149,
  "ong": 1150,
  "‚ĖĀdej": 1151,
  "‚ĖĀder": 1152,
  "‚ĖĀcuatro": 1153,
  "iembre": 1154,
  "‚ĖĀ14": 1155,
  "‚ĖĀagosto": 1156,
  "‚ĖĀpermi": 1157,
  "‚ĖĀInter": 1158,
  "‚ĖĀcuenta": 1159,
  "acio": 1160,
  "‚ĖĀw": 1161,
  "‚ĖĀadem": 1162,
  "‚ĖĀAle": 1163,
  "‚ĖĀven": 1164,
  "‚ĖĀtoda": 1165,
  "dici": 1166,
  "posici": 1167,
  "ela": 1168,
  "‚ĖĀhomb": 1169,
  "‚ĖĀfamilia": 1170,
  "‚ĖĀ'": 1171,
  "rado": 1172,
  "estig": 1173,
  "omo": 1174,
  "‚ĖĀLo": 1175,
  "‚ĖĀMo": 1176,
  "‚ĖĀnoviembre": 1177,
  "‚ĖĀabril": 1178,
  "ira": 1179,
  "chas": 1180,
  "‚ĖĀmill": 1181,
  "‚ĖĀprincipal": 1182,
  "2.": 1183,
  "‚ĖĀcamb": 1184,
  "culo": 1185,
  "‚ĖĀfil": 1186,
  "‚ĖĀcompa": 1187,
  "‚ĖĀGran": 1188,
  "az": 1189,
  "rera": 1190,
  "‚ĖĀautor": 1191,
  "‚ĖĀnivel": 1192,
  "‚ĖĀhace": 1193,
  "‚ĖĀobra": 1194,
  "rid": 1195,
  "‚ĖĀmomento": 1196,
  "‚ĖĀesto": 1197,
  "‚ĖĀseg": 1198,
  "‚ĖĀ11": 1199,
  "eta": 1200,
  "‚ĖĀvo": 1201,
  "tada": 1202,
  "pen": 1203,
  "cio": 1204,
  "‚ĖĀguerra": 1205,
  "acter": 1206,
  "‚ĖĀsie": 1207,
  "‚ĖĀecon": 1208,
  "‚ĖĀles": 1209,
  "‚ĖĀconvirti": 1210,
  "‚ĖĀAm": 1211,
  "dida": 1212,
  "iano": 1213,
  "‚ĖĀqued": 1214,
  "‚ĖĀve": 1215,
  "xico": 1216,
  "turas": 1217,
  "‚ĖĀ13": 1218,
  "‚ĖĀNue": 1219,
  "tral": 1220,
  "‚ĖĀEuro": 1221,
  "‚ĖĀcontinu": 1222,
  "‚ĖĀfu": 1223,
  "be": 1224,
  "‚ĖĀpartido": 1225,
  "sa": 1226,
  "ciden": 1227,
  "abor": 1228,
  "dial": 1229,
  "trucci": 1230,
  "jas": 1231,
  "encias": 1232,
  "‚ĖĀproble": 1233,
  "‚ĖĀtipo": 1234,
  "‚ĖĀUna": 1235,
  "‚ĖĀellos": 1236,
  "fr": 1237,
  "lesia": 1238,
  "ebrero": 1239,
  "‚ĖĀzona": 1240,
  "‚ĖĀanterior": 1241,
  "‚ĖĀmenos": 1242,
  "eder": 1243,
  "‚ĖĀsegundo": 1244,
  "oluci": 1245,
  "‚ĖĀdentro": 1246,
  "‚ĖĀpueb": 1247,
  "ck": 1248,
  "reg": 1249,
  "‚ĖĀella": 1250,
  "mana": 1251,
  "‚ĖĀEx": 1252,
  "ef": 1253,
  "‚ĖĀindi": 1254,
  "‚ĖĀlogr": 1255,
  "mica": 1256,
  "‚ĖĀrefer": 1257,
  "nacional": 1258,
  "‚ĖĀAdem": 1259,
  "‚ĖĀMad": 1260,
  "‚ĖĀsiguiente": 1261,
  "‚ĖĀtarde": 1262,
  "ument": 1263,
  "‚ĖĀhizo": 1264,
  "1.": 1265,
  "‚ĖĀNe": 1266,
  "‚ĖĀgol": 1267,
  "‚ĖĀcaso": 1268,
  "‚ĖĀdise": 1269,
  "‚ĖĀfebrero": 1270,
  "‚ĖĀnacional": 1271,
  "urs": 1272,
  "tulo": 1273,
  "tivas": 1274,
  "lico": 1275,
  "‚ĖĀmanera": 1276,
  "fico": 1277,
  "‚ĖĀpartir": 1278,
  "tener": 1279,
  "‚ĖĀnorte": 1280,
  "‚ĖĀconsider": 1281,
  "rci": 1282,
  "inos": 1283,
  "tantes": 1284,
  "‚ĖĀpoco": 1285,
  "ual": 1286,
  "‚ĖĀpoblaci": 1287,
  "‚ĖĀpun": 1288,
  "‚ĖĀlargo": 1289,
  "ientes": 1290,
  "‚ĖĀub": 1291,
  "puesta": 1292,
  "ng": 1293,
  "pel": 1294,
  "‚ĖĀinten": 1295,
  "ign": 1296,
  "cada": 1297,
  "mpl": 1298,
  "tidad": 1299,
  "‚ĖĀmer": 1300,
  "‚ĖĀCal": 1301,
  "‚ĖĀorden": 1302,
  "ical": 1303,
  "‚ĖĀPe": 1304,
  "‚ĖĀnueva": 1305,
  "‚ĖĀmillones": 1306,
  "men": 1307,
  "‚ĖĀpop": 1308,
  "‚ĖĀotra": 1309,
  "fo": 1310,
  "‚ĖĀsegunda": 1311,
  "este": 1312,
  "‚ĖĀpl": 1313,
  "‚ĖĀcomerci": 1314,
  "‚ĖĀoper": 1315,
  "‚ĖĀcasa": 1316,
  "‚ĖĀefec": 1317,
  "5.": 1318,
  "eza": 1319,
  "‚ĖĀposterior": 1320,
  "br": 1321,
  "itos": 1322,
  "‚ĖĀunos": 1323,
  "dencia": 1324,
  "‚ĖĀBo": 1325,
  "‚ĖĀcentro": 1326,
  "‚ĖĀregi": 1327,
  "‚ĖĀing": 1328,
  "‚ĖĀtermin": 1329,
  "‚ĖĀli": 1330,
  "‚ĖĀejemplo": 1331,
  "‚ĖĀah": 1332,
  "‚ĖĀobs": 1333,
  "uda": 1334,
  "‚ĖĀag": 1335,
  "‚ĖĀcontrol": 1336,
  "‚ĖĀmuchos": 1337,
  "‚ĖĀmas": 1338,
  "‚ĖĀcaus": 1339,
  "‚ĖĀbanda": 1340,
  "‚ĖĀhaber": 1341,
  "‚ĖĀmuerte": 1342,
  "3.": 1343,
  "ves": 1344,
  "onales": 1345,
  "ka": 1346,
  "‚ĖĀSa": 1347,
  "‚ĖĀind": 1348,
  "ric": 1349,
  "van": 1350,
  "‚ĖĀBa": 1351,
  "‚ĖĀmedio": 1352,
  "tific": 1353,
  "‚ĖĀDespu": 1354,
  "‚ĖĀmater": 1355,
  "‚ĖĀAc": 1356,
  "‚ĖĀmisma": 1357,
  "‚ĖĀart": 1358,
  "‚ĖĀexper": 1359,
  "‚ĖĀhecho": 1360,
  "‚ĖĀcaracter": 1361,
  "‚ĖĀdistin": 1362,
  "‚ĖĀdecl": 1363,
  "mar": 1364,
  "‚ĖĀTras": 1365,
  "tituci": 1366,
  "dido": 1367,
  "‚ĖĀcanci": 1368,
  "iga": 1369,
  "‚ĖĀpie": 1370,
  "‚ĖĀsen": 1371,
  "‚ĖĀocu": 1372,
  "rem": 1373,
  "fica": 1374,
  "4.": 1375,
  "ho": 1376,
  "‚ĖĀgrandes": 1377,
  "rcito": 1378,
  "‚ĖĀide": 1379,
  "‚ĖĀinvestig": 1380,
  "‚ĖĀeran": 1381,
  "tuvo": 1382,
  "‚ĖĀdivers": 1383,
  "‚ĖĀinte": 1384,
  "‚ĖĀtienen": 1385,
  "‚ĖĀhor": 1386,
  "‚ĖĀdesarroll": 1387,
  "edad": 1388,
  "‚ĖĀinterpre": 1389,
  "tel": 1390,
  "‚ĖĀuso": 1391,
  "‚ĖĀCen": 1392,
  "‚ĖĀvarias": 1393,
  "ond": 1394,
  "‚ĖĀdistr": 1395,
  "‚ĖĀporque": 1396,
  "...": 1397,
  "gon": 1398,
  "rit": 1399,
  "‚ĖĀDi": 1400,
  "‚ĖĀtener": 1401,
  "uniden": 1402,
  "erg": 1403,
  "‚ĖĀespec": 1404,
  "ltimo": 1405,
  "‚ĖĀmov": 1406,
  "ire": 1407,
  "‚ĖĀtodas": 1408,
  "poca": 1409,
  "cado": 1410,
  "‚ĖĀprograma": 1411,
  "itu": 1412,
  "‚ĖĀEstado": 1413,
  "8.": 1414,
  "9.": 1415,
  "‚ĖĀubic": 1416,
  "‚ĖĀbus": 1417,
  "‚ĖĀcele": 1418,
  "--": 1419,
  "‚ĖĀSanta": 1420,
  "‚ĖĀrom": 1421,
  "‚ĖĀrey": 1422,
  "orma": 1423,
  "‚ĖĀsign": 1424,
  "terio": 1425,
  "‚ĖĀterri": 1426,
  "‚ĖĀagua": 1427,
  "‚ĖĀPo": 1428,
  "6.": 1429,
  "‚ĖĀtal": 1430,
  "‚ĖĀcuer": 1431,
  "‚ĖĀsim": 1432,
  "‚ĖĀmi": 1433,
  "‚ĖĀhijo": 1434,
  "ork": 1435,
  "dis": 1436,
  "‚ĖĀBu": 1437,
  "‚ĖĀjuego": 1438,
  "ini": 1439,
  "‚ĖĀop": 1440,
  "cular": 1441,
  "‚ĖĀep": 1442,
  "‚ĖĀrad": 1443,
  "zar": 1444,
  "nas": 1445,
  "‚ĖĀpodr": 1446,
  "‚ĖĀ191": 1447,
  "tancia": 1448,
  "‚ĖĀvia": 1449,
  "ry": 1450,
  "‚ĖĀestas": 1451,
  "‚ĖĀso": 1452,
  "‚ĖĀpin": 1453,
  "‚ĖĀregres": 1454,
  "rm": 1455,
  "‚ĖĀedifici": 1456,
  "‚ĖĀpadre": 1457,
  "7.": 1458,
  "quel": 1459,
  "‚ĖĀnu": 1460,
  "‚ĖĀDesde": 1461,
  "rio": 1462,
  "ensa": 1463,
  "hn": 1464,
  "‚ĖĀveces": 1465,
  "‚ĖĀigu": 1466,
  "‚ĖĀMus": 1467,
  "ajes": 1468,
  "‚ĖĀPri": 1469,
  "ndo": 1470,
  "ase": 1471,
  "‚ĖĀley": 1472,
  "‚ĖĀsab": 1473,
  "uerdo": 1474,
  "‚ĖĀinclu": 1475,
  "‚ĖĀtrata": 1476,
  "val": 1477,
  "‚ĖĀderro": 1478,
  "com": 1479,
  "neo": 1480,
  "‚ĖĀvic": 1481,
  "200": 1482,
  "‚ĖĀliber": 1483,
  "isti": 1484,
  "‚ĖĀtradici": 1485,
  "gentina": 1486,
  "iles": 1487,
  "‚ĖĀCl": 1488,
  "entar": 1489,
  "‚ĖĀanunci": 1490,
  "‚ĖĀantigu": 1491,
  "ik": 1492,
  "‚ĖĀsue": 1493,
  "adora": 1494,
  "una": 1495,
  "‚ĖĀir": 1496,
  "tino": 1497,
  "orn": 1498,
  "‚ĖĀperio": 1499,
  "‚ĖĀprovincia": 1500,
  "‚ĖĀconocido": 1501,
  "tom": 1502,
  "‚ĖĀanim": 1503,
  "ron": 1504,
  "‚ĖĀcien": 1505,
  "‚ĖĀ25": 1506,
  "‚ĖĀclub": 1507,
  "‚ĖĀcier": 1508,
  "‚ĖĀobras": 1509,
  "‚ĖĀcompr": 1510,
  "‚ĖĀcarrera": 1511,
  "entaci": 1512,
  "ph": 1513,
  "pendi": 1514,
  "‚ĖĀ30": 1515,
  "culos": 1516,
  "‚ĖĀpunto": 1517,
  "‚ĖĀcompar": 1518,
  "‚ĖĀcir": 1519,
  "‚ĖĀ}": 1520,
  "‚ĖĀmunicipio": 1521,
  "uerto": 1522,
  "‚ĖĀ192": 1523,
  "istro": 1524,
  "‚ĖĀNueva": 1525,
  "‚ĖĀComo": 1526,
  "‚ĖĀpapel": 1527,
  "enos": 1528,
  "‚ĖĀrecib": 1529,
  "‚ĖĀIns": 1530,
  "‚ĖĀdeclar": 1531,
  "‚ĖĀdirector": 1532,
  "talla": 1533,
  "‚ĖĀestableci": 1534,
  "‚ĖĀproducci": 1535,
  "‚ĖĀesa": 1536,
  "‚ĖĀtier": 1537,
  "‚ĖĀversi": 1538,
  "del": 1539,
  "‚ĖĀtelev": 1540,
  "gas": 1541,
  "‚ĖĀprimeros": 1542,
  "‚ĖĀTh": 1543,
  "‚ĖĀalgunas": 1544,
  "‚ĖĀpan": 1545,
  "mpre": 1546,
  "‚ĖĀdescu": 1547,
  "ilar": 1548,
  "‚ĖĀSo": 1549,
  "‚ĖĀEntre": 1550,
  "‚ĖĀfrente": 1551,
  "pro": 1552,
  "‚ĖĀleg": 1553,
  "‚ĖĀinde": 1554,
  "umento": 1555,
  "tio": 1556,
  "eras": 1557,
  "‚ĖĀQu": 1558,
  "col": 1559,
  "var": 1560,
  "meros": 1561,
  "‚ĖĀvi": 1562,
  "‚ĖĀbaj": 1563,
  "‚ĖĀproyecto": 1564,
  "‚ĖĀbase": 1565,
  "form": 1566,
  "‚ĖĀcuar": 1567,
  "‚ĖĀpesar": 1568,
  "up": 1569,
  "mit": 1570,
  "cur": 1571,
  "‚ĖĀnues": 1572,
  "‚ĖĀTor": 1573,
  "‚ĖĀestar": 1574,
  "‚ĖĀdestac": 1575,
  "‚ĖĀmucho": 1576,
  "‚ĖĀet": 1577,
  "dera": 1578,
  "‚ĖĀconj": 1579,
  "imon": 1580,
  "cn": 1581,
  "bri": 1582,
  "canz": 1583,
  "‚ĖĀMadrid": 1584,
  "‚ĖĀestr": 1585,
  "‚ĖĀMor": 1586,
  "‚ĖĀPol": 1587,
  "ono": 1588,
  "ila": 1589,
  "‚ĖĀMin": 1590,
  "‚ĖĀpueblo": 1591,
  "‚ĖĀcinco": 1592,
  "‚ĖĀcargo": 1593,
  "‚ĖĀposici": 1594,
  "cial": 1595,
  "tando": 1596,
  "‚ĖĀdescri": 1597,
  "‚ĖĀllamado": 1598,
  "201": 1599,
  "‚ĖĀRa": 1600,
  "usi": 1601,
  "ruz": 1602,
  "‚ĖĀGar": 1603,
  "‚ĖĀdebe": 1604,
  "‚ĖĀTe": 1605,
  "ional": 1606,
  "‚ĖĀ‚Äú": 1607,
  "‚ĖĀcri": 1608,
  "‚ĖĀlado": 1609,
  "mon": 1610,
  "‚ĖĀconstru": 1611,
  "‚ĖĀgrab": 1612,
  "‚ĖĀint": 1613,
  "‚ĖĀases": 1614,
  "echa": 1615,
  "‚ĖĀmiembros": 1616,
  "‚ĖĀCarlos": 1617,
  "blic": 1618,
  "ental": 1619,
  "igo": 1620,
  "‚ĖĀpon": 1621,
  "‚ĖĀPla": 1622,
  "imo": 1623,
  "‚ĖĀalcanz": 1624,
  "‚ĖĀnav": 1625,
  "‚ĖĀMu": 1626,
  "‚ĖĀeleg": 1627,
  "pi": 1628,
  "‚ĖĀjue": 1629,
  "ha": 1630,
  "ff": 1631,
  "‚ĖĀcualquier": 1632,
  "rede": 1633,
  "‚ĖĀCuando": 1634,
  "emos": 1635,
  "‚ĖĀFrancis": 1636,
  "stica": 1637,
  "‚ĖĀmal": 1638,
  "‚ĖĀcasi": 1639,
  "aran": 1640,
  "‚ĖĀsocial": 1641,
  "‚ĖĀmode": 1642,
  "‚ĖĀSoci": 1643,
  "‚ĖĀunivers": 1644,
  "ilo": 1645,
  "‚ĖĀEsto": 1646,
  "‚ĖĀII": 1647,
  "‚ĖĀesper": 1648,
  "avor": 1649,
  "ifica": 1650,
  "ibu": 1651,
  "ivo": 1652,
  "‚ĖĀPal": 1653,
  ".,": 1654,
  "‚ĖĀcomien": 1655,
  "‚ĖĀLuis": 1656,
  "‚ĖĀproceso": 1657,
  "‚ĖĀaquel": 1658,
  "tem": 1659,
  "rag": 1660,
  "stico": 1661,
  "‚ĖĀatr": 1662,
  "‚ĖĀGuerra": 1663,
  "‚ĖĀmediante": 1664,
  "ki": 1665,
  "onia": 1666,
  "‚ĖĀcolor": 1667,
  "ram": 1668,
  "‚ĖĀelem": 1669,
  "‚ĖĀur": 1670,
  "‚ĖĀ{": 1671,
  "blico": 1672,
  "nes": 1673,
  "‚ĖĀju": 1674,
  "‚ĖĀfuera": 1675,
  "end": 1676,
  "peona": 1677,
  "‚ĖĀmues": 1678,
  "‚ĖĀsiempre": 1679,
  "‚ĖĀdatos": 1680,
  "‚ĖĀnatural": 1681,
  "‚ĖĀaplic": 1682,
  "‚ĖĀexten": 1683,
  "anas": 1684,
  "‚ĖĀNa": 1685,
  "‚ĖĀacuerdo": 1686,
  "ler": 1687,
  "‚ĖĀsino": 1688,
  "‚ĖĀreconoci": 1689,
  "zos": 1690,
  "tbol": 1691,
  "‚ĖĀig": 1692,
  "‚ĖĀestudios": 1693,
  "‚ĖĀcerca": 1694,
  "iedad": 1695,
  "‚ĖĀdio": 1696,
  "‚ĖĀGener": 1697,
  "xito": 1698,
  "adamente": 1699,
  "istencia": 1700,
  "‚ĖĀloc": 1701,
  "cil": 1702,
  "‚ĖĀpersonal": 1703,
  "‚ĖĀadmin": 1704,
  "‚ĖĀperman": 1705,
  "‚ĖĀagr": 1706,
  "‚ĖĀata": 1707,
  "‚ĖĀMundial": 1708,
  "‚ĖĀestudio": 1709,
  "‚ĖĀRep": 1710,
  "unidense": 1711,
  "‚ĖĀrepresent": 1712,
  "‚ĖĀconver": 1713,
  "tia": 1714,
  "‚ĖĀestre": 1715,
  "‚ĖĀfinales": 1716,
  "‚ĖĀinformaci": 1717,
  "‚ĖĀmujeres": 1718,
  "‚ĖĀbo": 1719,
  "‚ĖĀrespon": 1720,
  "‚ĖĀrespec": 1721,
  "‚ĖĀigual": 1722,
  "‚ĖĀinstal": 1723,
  "cor": 1724,
  "‚ĖĀconside": 1725,
  "‚ĖĀencar": 1726,
  "cre": 1727,
  "‚ĖĀdenomin": 1728,
  "‚ĖĀpuesto": 1729,
  "‚ĖĀcuales": 1730,
  "tivamente": 1731,
  "‚ĖĀselec": 1732,
  "‚ĖĀpaso": 1733,
  "‚ĖĀ/": 1734,
  "‚ĖĀmor": 1735,
  "‚ĖĀayud": 1736,
  "‚ĖĀsan": 1737,
  "xto": 1738,
  "‚ĖĀdomin": 1739,
  "ick": 1740,
  "‚ĖĀempresa": 1741,
  "‚ĖĀHer": 1742,
  "tiene": 1743,
  "‚ĖĀdar": 1744,
  "mientos": 1745,
  "taron": 1746,
  "mor": 1747,
  "‚ĖĀSeg": 1748,
  "‚ĖĀcapital": 1749,
  "port": 1750,
  "‚ĖĀfavor": 1751,
  "El": 1752,
  "unta": 1753,
  "‚ĖĀmeses": 1754,
  "‚ĖĀfunci": 1755,
  "‚ĖĀreal": 1756,
  "ltima": 1757,
  "iva": 1758,
  "‚ĖĀposible": 1759,
  "‚ĖĀdisco": 1760,
  "‚ĖĀvuel": 1761,
  "‚ĖĀAd": 1762,
  "‚ĖĀFrancia": 1763,
  "‚ĖĀcompe": 1764,
  "ack": 1765,
  "‚ĖĀperten": 1766,
  "rin": 1767,
  "‚ĖĀblan": 1768,
  "‚ĖĀdesa": 1769,
  "‚ĖĀgra": 1770,
  "ancia": 1771,
  "‚ĖĀservicio": 1772,
  "graf": 1773,
  "mico": 1774,
  "ables": 1775,
  "amb": 1776,
  "porte": 1777,
  "iar": 1778,
  "‚ĖĀcambio": 1779,
  "izaci": 1780,
  "‚ĖĀ24": 1781,
  "‚ĖĀocas": 1782,
  "ridad": 1783,
  "‚ĖĀemple": 1784,
  "‚ĖĀenfr": 1785,
  "partam": 1786,
  "‚ĖĀArgentina": 1787,
  "‚ĖĀvalor": 1788,
  "‚ĖĀPres": 1789,
  "‚ĖĀdif": 1790,
  "pol": 1791,
  "‚ĖĀAb": 1792,
  "puesto": 1793,
  "‚ĖĀtitu": 1794,
  "‚ĖĀHa": 1795,
  "igh": 1796,
  "enas": 1797,
  "‚ĖĀcambi": 1798,
  "‚ĖĀestruc": 1799,
  "‚ĖĀsa": 1800,
  "tero": 1801,
  "‚ĖĀestilo": 1802,
  "‚ĖĀIg": 1803,
  "ns": 1804,
  "rez": 1805,
  "gica": 1806,
  "‚ĖĀJohn": 1807,
  "‚ĖĀexpres": 1808,
  "‚ĖĀYork": 1809,
  "‚ĖĀEuropa": 1810,
  "‚ĖĀFern": 1811,
  "dal": 1812,
  "oro": 1813,
  "tagon": 1814,
  "‚ĖĀlen": 1815,
  "‚ĖĀva": 1816,
  "‚ĖĀproduci": 1817,
  "ite": 1818,
  "‚ĖĀsea": 1819,
  "‚ĖĀAnton": 1820,
  "rico": 1821,
  "La": 1822,
  "‚ĖĀgobern": 1823,
  "‚ĖĀnos": 1824,
  "idi": 1825,
  "laz": 1826,
  "‚ĖĀlibro": 1827,
  "‚ĖĀalrede": 1828,
  "sico": 1829,
  "‚ĖĀFin": 1830,
  "ly": 1831,
  "vieron": 1832,
  "illo": 1833,
  "‚ĖĀmoder": 1834,
  "‚ĖĀmos": 1835,
  "quitec": 1836,
  "iales": 1837,
  "irse": 1838,
  "usti": 1839,
  "fa": 1840,
  "‚ĖĀtelevisi": 1841,
  "‚ĖĀFrancisco": 1842,
  "vis": 1843,
  "‚ĖĀima": 1844,
  "‚ĖĀpatr": 1845,
  "tista": 1846,
  "‚ĖĀsenci": 1847,
  "‚ĖĀTer": 1848,
  "itantes": 1849,
  "‚ĖĀocup": 1850,
  "ok": 1851,
  "anza": 1852,
  "‚ĖĀpopular": 1853,
  "‚ĖĀsuf": 1854,
  "acias": 1855,
  "tario": 1856,
  "ev": 1857,
  "‚ĖĀtur": 1858,
  "‚ĖĀall": 1859,
  "‚ĖĀkm": 1860,
  "‚ĖĀingl": 1861,
  "termin": 1862,
  "‚ĖĀiden": 1863,
  "posi": 1864,
  "‚ĖĀLib": 1865,
  "udo": 1866,
  "‚ĖĀprob": 1867,
  "ins": 1868,
  "onas": 1869,
  "tenci": 1870,
  "iana": 1871,
  "lad": 1872,
  "‚ĖĀrelig": 1873,
  "‚ĖĀGob": 1874,
  "‚ĖĀactual": 1875,
  "‚ĖĀincluso": 1876,
  "pas": 1877,
  "‚ĖĀconse": 1878,
  "taba": 1879,
  "dico": 1880,
  "‚ĖĀorigen": 1881,
  "ame": 1882,
  "erro": 1883,
  "‚ĖĀedad": 1884,
  "‚ĖĀambos": 1885,
  "‚ĖĀrecibi": 1886,
  "‚ĖĀoficial": 1887,
  "‚ĖĀalgo": 1888,
  "‚ĖĀdecir": 1889,
  "‚ĖĀpalab": 1890,
  "icana": 1891,
  "‚ĖĀmuchas": 1892,
  "‚ĖĀindustr": 1893,
  "bas": 1894,
  "-19": 1895,
  "‚ĖĀSus": 1896,
  "‚ĖĀon": 1897,
  "‚ĖĀdedic": 1898,
  "‚ĖĀru": 1899,
  "‚ĖĀhist": 1900,
  "‚ĖĀenvi": 1901,
  "‚ĖĀPos": 1902,
  "ierra": 1903,
  "ivil": 1904,
  "gado": 1905,
  "‚ĖĀmilitar": 1906,
  "‚ĖĀRob": 1907,
  "lla": 1908,
  "‚ĖĀcreci": 1909,
  "isis": 1910,
  "pir": 1911,
  "‚ĖĀreun": 1912,
  "‚ĖĀfuncion": 1913,
  "amas": 1914,
  "iene": 1915,
  "‚ĖĀcuerpo": 1916,
  "ror": 1917,
  "‚ĖĀChile": 1918,
  "‚ĖĀSol": 1919,
  "tiz": 1920,
  "‚ĖĀHo": 1921,
  "est": 1922,
  "lado": 1923,
  "ment": 1924,
  "‚ĖĀneg": 1925,
  "ardo": 1926,
  "‚ĖĀ21": 1927,
  "‚ĖĀmiembro": 1928,
  "tales": 1929,
  "‚ĖĀvari": 1930,
  "‚ĖĀ0": 1931,
  "‚ĖĀfo": 1932,
  "ys": 1933,
  "‚ĖĀedificio": 1934,
  "edro": 1935,
  "‚ĖĀvide": 1936,
  "‚ĖĀcomunic": 1937,
  "odo": 1938,
  "ity": 1939,
  "aro": 1940,
  "pl": 1941,
  "ner": 1942,
  "‚ĖĀsuperior": 1943,
  "vid": 1944,
  "greso": 1945,
  "‚ĖĀfac": 1946,
  "‚ĖĀReal": 1947,
  "ecer": 1948,
  "‚ĖĀsac": 1949,
  "‚ĖĀepiso": 1950,
  "‚ĖĀaband": 1951,
  "‚ĖĀos": 1952,
  "sticas": 1953,
  "‚ĖĀRes": 1954,
  "uras": 1955,
  "‚ĖĀenfer": 1956,
  "ole": 1957,
  "‚ĖĀrela": 1958,
  "dios": 1959,
  "‚ĖĀbrit": 1960,
  "‚ĖĀImp": 1961,
  "‚ĖĀReg": 1962,
  "tegor": 1963,
  "‚ĖĀdecidi": 1964,
  "are": 1965,
  "land": 1966,
  "‚ĖĀiglesia": 1967,
  "‚ĖĀpartidos": 1968,
  "ducaci": 1969,
  "iere": 1970,
  "‚ĖĀoriginal": 1971,
  "peonato": 1972,
  "‚ĖĀpuntos": 1973,
  "‚ĖĀcine": 1974,
  "‚ĖĀcabo": 1975,
  "osp": 1976,
  "onado": 1977,
  "ger": 1978,
  "‚ĖĀcampo": 1979,
  "‚ĖĀsignifica": 1980,
  "iza": 1981,
  "‚ĖĀBer": 1982,
  "‚ĖĀhoy": 1983,
  "‚ĖĀsepar": 1984,
  "‚ĖĀinflu": 1985,
  "‚ĖĀcapaci": 1986,
  "ty": 1987,
  "‚ĖĀgen": 1988,
  "‚ĖĀcantidad": 1989,
  "‚ĖĀresultado": 1990,
  "‚ĖĀello": 1991,
  "‚ĖĀcolec": 1992,
  "‚ĖĀ[/": 1993,
  "‚ĖĀPero": 1994,
  "‚ĖĀahora": 1995,
  "tituto": 1996,
  "‚ĖĀconserv": 1997,
  "‚ĖĀer": 1998,
  "‚ĖĀase": 1999,
  "‚ĖĀgrupos": 2000,
  "‚ĖĀconten": 2001,
  "amer": 2002,
  "via": 2003,
  "‚ĖĀpropio": 2004,
  "‚ĖĀ190": 2005,
  "‚ĖĀdu": 2006,
  "iera": 2007,
  "‚ĖĀfre": 2008,
  "ko": 2009,
  "gico": 2010,
  "‚ĖĀespecial": 2011,
  "entemente": 2012,
  "‚ĖĀEj": 2013,
  "‚ĖĀPedro": 2014,
  "elo": 2015,
  "‚ĖĀSer": 2016,
  "‚ĖĀcolabor": 2017,
  "ires": 2018,
  "‚ĖĀ22": 2019,
  "‚ĖĀlab": 2020,
  "‚ĖĀhombres": 2021,
  "‚ĖĀGe": 2022,
  "‚ĖĀmadre": 2023,
  "ificaci": 2024,
  "‚ĖĀestuvo": 2025,
  "erva": 2026,
  "‚ĖĀdijo": 2027,
  "lio": 2028,
  "‚ĖĀoblig": 2029,
  "‚ĖĀarquitec": 2030,
  "‚ĖĀ100": 2031,
  "mano": 2032,
  "estiv": 2033,
  "‚ĖĀPartido": 2034,
  "iro": 2035,
  "‚ĖĀdispon": 2036,
  "mple": 2037,
  "iri": 2038,
  "nicos": 2039,
  "‚ĖĀalrededor": 2040,
  "dado": 2041,
  "‚ĖĀado": 2042,
  "‚ĖĀ23": 2043,
  "nde": 2044,
  "uls": 2045,
  "‚ĖĀmatr": 2046,
  "‚ĖĀasoci": 2047,
  "bles": 2048,
  "‚ĖĀ+": 2049,
  "‚ĖĀtrop": 2050,
  "‚ĖĀdin": 2051,
  "‚ĖĀescu": 2052,
  "‚ĖĀproblemas": 2053,
  "vil": 2054,
  "‚ĖĀRos": 2055,
  "‚ĖĀprem": 2056,
  "‚ĖĀauto": 2057,
  "‚ĖĀcomba": 2058,
  "‚ĖĀAunque": 2059,
  "‚ĖĀprue": 2060,
  "‚ĖĀpens": 2061,
  "‚ĖĀrecu": 2062,
  "ple": 2063,
  "‚ĖĀalim": 2064,
  "‚ĖĀHar": 2065,
  "esa": 2066,
  "‚ĖĀmostr": 2067,
  "‚ĖĀprimero": 2068,
  "‚ĖĀllamada": 2069,
  "icano": 2070,
  "‚ĖĀdem": 2071,
  "‚ĖĀintegr": 2072,
  "tien": 2073,
  "‚ĖĀBe": 2074,
  "rac": 2075,
  "‚ĖĀpropor": 2076,
  "ulo": 2077,
  "imonio": 2078,
  "‚ĖĀcomb": 2079,
  "‚ĖĀconjunto": 2080,
  "‚ĖĀviol": 2081,
  "‚ĖĀNew": 2082,
  "inar": 2083,
  "enso": 2084,
  "icamente": 2085,
  "‚ĖĀ<": 2086,
  "‚ĖĀseis": 2087,
  "‚ĖĀVen": 2088,
  "‚ĖĀllegar": 2089,
  "culas": 2090,
  "‚ĖĀmetros": 2091,
  "cedi": 2092,
  "‚ĖĀhon": 2093,
  "‚ĖĀlista": 2094,
  "truy": 2095,
  "‚ĖĀisla": 2096,
  "‚ĖĀFeder": 2097,
  "‚ĖĀcelebr": 2098,
  "‚ĖĀGeneral": 2099,
  "‚ĖĀcampa": 2100,
  "‚ĖĀAntonio": 2101,
  "unca": 2102,
  "‚ĖĀPrem": 2103,
  "‚ĖĀelim": 2104,
  "‚ĖĀacep": 2105,
  "‚ĖĀprotagon": 2106,
  "‚ĖĀcorres": 2107,
  "‚ĖĀSur": 2108,
  "‚ĖĀsex": 2109,
  "‚ĖĀdetermin": 2110,
  "‚ĖĀat": 2111,
  "‚ĖĀempez": 2112,
  "‚ĖĀtema": 2113,
  "‚ĖĀminu": 2114,
  "lares": 2115,
  "bur": 2116,
  "‚ĖĀTa": 2117,
  "‚ĖĀmenci": 2118,
  "‚ĖĀlocalidad": 2119,
  "nero": 2120,
  "reci": 2121,
  "cr": 2122,
  "ley": 2123,
  "‚ĖĀconocida": 2124,
  "partamento": 2125,
  "usto": 2126,
  "Es": 2127,
  "one": 2128,
  "table": 2129,
  "laciones": 2130,
  "‚ĖĀcategor": 2131,
  "‚ĖĀpod": 2132,
  "‚ĖĀBel": 2133,
  "orge": 2134,
  "‚ĖĀespos": 2135,
  "‚ĖĀhom": 2136,
  "‚ĖĀinterior": 2137,
  "inado": 2138,
  "‚ĖĀren": 2139,
  "‚ĖĀestaban": 2140,
  "‚ĖĀ2000": 2141,
  "tt": 2142,
  "‚ĖĀresto": 2143,
  "uri": 2144,
  "ompa": 2145,
  "rmino": 2146,
  "‚ĖĀfecha": 2147,
  "illas": 2148,
  "mania": 2149,
  "‚ĖĀvideo": 2150,
  "uraci": 2151,
  "ert": 2152,
  "anci": 2153,
  "‚ĖĀhe": 2154,
  "‚ĖĀDiv": 2155,
  "log": 2156,
  "‚ĖĀservicios": 2157,
  "‚ĖĀocur": 2158,
  "ft": 2159,
  "‚ĖĀconte": 2160,
  "‚ĖĀdispu": 2161,
  "‚ĖĀHis": 2162,
  "pan": 2163,
  "‚ĖĀjo": 2164,
  "‚ĖĀOl": 2165,
  "‚ĖĀpersona": 2166,
  "‚ĖĀfrecu": 2167,
  "‚ĖĀHe": 2168,
  "reas": 2169,
  "dero": 2170,
  "‚ĖĀUni": 2171,
  "‚ĖĀapoyo": 2172,
  "‚ĖĀgas": 2173,
  "‚ĖĀarte": 2174,
  "‚ĖĀpresenta": 2175,
  "‚ĖĀrealizar": 2176,
  "emen": 2177,
  "dujo": 2178,
  "hib": 2179,
  "‚ĖĀ189": 2180,
  "‚ĖĀPas": 2181,
  "‚ĖĀVic": 2182,
  "‚ĖĀClub": 2183,
  "‚ĖĀaproxim": 2184,
  "‚ĖĀalto": 2185,
  "ursos": 2186,
  "‚ĖĀprom": 2187,
  "pci": 2188,
  "hu": 2189,
  "‚ĖĀpose": 2190,
  "-2": 2191,
  "itas": 2192,
  "‚ĖĀterc": 2193,
  "‚ĖĀlim": 2194,
  "‚ĖĀagu": 2195,
  "‚ĖĀespacio": 2196,
  "‚ĖĀlar": 2197,
  "‚ĖĀnego": 2198,
  "‚ĖĀGal": 2199,
  "‚ĖĀhombre": 2200,
  "icio": 2201,
  "‚ĖĀposib": 2202,
  "oce": 2203,
  "‚ĖĀAires": 2204,
  "genes": 2205,
  "‚ĖĀ28": 2206,
  "‚ĖĀafec": 2207,
  "‚ĖĀalta": 2208,
  "‚ĖĀnumeros": 2209,
  "‚ĖĀencontrar": 2210,
  "acci": 2211,
  "‚ĖĀretir": 2212,
  "‚ĖĀdirecci": 2213,
  "‚ĖĀconsidera": 2214,
  "‚ĖĀhoras": 2215,
  "‚ĖĀCab": 2216,
  "‚ĖĀconci": 2217,
  "‚ĖĀpersonaje": 2218,
  "erio": 2219,
  "‚ĖĀmodo": 2220,
  "‚ĖĀYo": 2221,
  "‚ĖĀprepar": 2222,
  "tora": 2223,
  "‚ĖĀsecre": 2224,
  "jar": 2225,
  "‚ĖĀjef": 2226,
  "iencia": 2227,
  "‚ĖĀho": 2228,
  "nd": 2229,
  "‚ĖĀcentral": 2230,
  "‚ĖĀfuerzas": 2231,
  "‚ĖĀconsecu": 2232,
  "‚ĖĀRec": 2233,
  "bier": 2234,
  "‚ĖĀAt": 2235,
  "ace": 2236,
  "dir": 2237,
  "‚ĖĀobjetivo": 2238,
  "‚ĖĀ26": 2239,
  "‚ĖĀincor": 2240,
  "gue": 2241,
  "‚ĖĀvir": 2242,
  "‚ĖĀsituaci": 2243,
  "‚ĖĀ%": 2244,
  "alizaci": 2245,
  "‚ĖĀenerg": 2246,
  "fon": 2247,
  "‚ĖĀnorm": 2248,
  "‚ĖĀentren": 2249,
  "‚ĖĀMart": 2250,
  "‚ĖĀ27": 2251,
  "‚ĖĀconstitu": 2252,
  "‚ĖĀpartici": 2253,
  "‚ĖĀcuad": 2254,
  "tillo": 2255,
  "‚ĖĀReino": 2256,
  "‚ĖĀhijos": 2257,
  "‚ĖĀJa": 2258,
  "her": 2259,
  "‚ĖĀem": 2260,
  "‚ĖĀMi": 2261,
  "‚ĖĀsitio": 2262,
  "dra": 2263,
  "‚ĖĀescuela": 2264,
  "‚ĖĀVer": 2265,
  "‚ĖĀGobierno": 2266,
  "‚ĖĀ2020": 2267,
  "‚ĖĀdice": 2268,
  "‚ĖĀproces": 2269,
  "‚ĖĀbal": 2270,
  "‚ĖĀusu": 2271,
  "‚ĖĀayuda": 2272,
  "guay": 2273,
  "onar": 2274,
  "arra": 2275,
  "‚ĖĀSuper": 2276,
  "‚ĖĀrecuper": 2277,
  "‚ĖĀCiudad": 2278,
  "‚ĖĀPrimer": 2279,
  "‚ĖĀSegun": 2280,
  "‚ĖĀcalle": 2281,
  "‚ĖĀBan": 2282,
  "dica": 2283,
  "isiones": 2284,
  "50": 2285,
  "‚ĖĀhija": 2286,
  "‚ĖĀcur": 2287,
  "‚ĖĀespecies": 2288,
  "‚ĖĀderecho": 2289,
  "‚ĖĀmul": 2290,
  "‚ĖĀmodelo": 2291,
  "ines": 2292,
  "gn": 2293,
  "‚ĖĀfrances": 2294,
  "‚ĖĀital": 2295,
  "‚ĖĀ(18": 2296,
  "diciones": 2297,
  "‚ĖĀDav": 2298,
  "rar": 2299,
  "‚ĖĀprovo": 2300,
  "‚ĖĀcanciones": 2301,
  "‚ĖĀdese": 2302,
  "‚ĖĀpuer": 2303,
  "‚ĖĀtraslad": 2304,
  "‚ĖĀ1.": 2305,
  "‚ĖĀred": 2306,
  "‚ĖĀcandida": 2307,
  "‚ĖĀgri": 2308,
  "‚ĖĀnunca": 2309,
  "‚ĖĀimagen": 2310,
  "leg": 2311,
  "‚ĖĀabs": 2312,
  "cios": 2313,
  "‚ĖĀintro": 2314,
  "omas": 2315,
  "‚ĖĀfuerte": 2316,
  "‚ĖĀactividad": 2317,
  "anto": 2318,
  "‚ĖĀConse": 2319,
  "‚ĖĀadministr": 2320,
  "‚ĖĀextra": 2321,
  "‚ĖĀfirm": 2322,
  "‚ĖĀNorte": 2323,
  "‚ĖĀbatalla": 2324,
  "‚ĖĀBol": 2325,
  "‚ĖĀsir": 2326,
  "‚ĖĀVir": 2327,
  "‚ĖĀ(200": 2328,
  "‚ĖĀedici": 2329,
  "eli": 2330,
  "‚ĖĀGo": 2331,
  "‚ĖĀCopa": 2332,
  "cepci": 2333,
  "igos": 2334,
  "ash": 2335,
  "‚ĖĀSte": 2336,
  "‚ĖĀnuevos": 2337,
  "‚ĖĀamp": 2338,
  "eles": 2339,
  "‚ĖĀfon": 2340,
  "tiago": 2341,
  "‚ĖĀItal": 2342,
  "‚ĖĀelementos": 2343,
  "‚ĖĀBuenos": 2344,
  "‚ĖĀDis": 2345,
  "‚ĖĀeuro": 2346,
  "tual": 2347,
  "bal": 2348,
  "leci": 2349,
  "tistas": 2350,
  "uelo": 2351,
  "‚ĖĀraz": 2352,
  "‚ĖĀfranc": 2353,
  "digo": 2354,
  "‚ĖĀjoven": 2355,
  "‚ĖĀconoc": 2356,
  "‚ĖĀOb": 2357,
  "‚ĖĀrespons": 2358,
  "‚ĖĀmusical": 2359,
  "‚ĖĀespecie": 2360,
  "ducci": 2361,
  "‚ĖĀLuego": 2362,
  "‚ĖĀtierra": 2363,
  "‚ĖĀpresiden": 2364,
  "‚ĖĀsuperfici": 2365,
  "adio": 2366,
  "manas": 2367,
  "‚ĖĀsede": 2368,
  "uales": 2369,
  "nimo": 2370,
  "‚ĖĀderechos": 2371,
  "‚ĖĀextre": 2372,
  "‚ĖĀhermano": 2373,
  "‚ĖĀ188": 2374,
  "demia": 2375,
  "tus": 2376,
  "inaci": 2377,
  "‚ĖĀx": 2378,
  "‚ĖĀaz": 2379,
  "‚ĖĀacompa": 2380,
  "‚ĖĀalter": 2381,
  "‚ĖĀhistor": 2382,
  "‚ĖĀaparece": 2383,
  "‚ĖĀmenor": 2384,
  ".\"": 2385,
  "‚ĖĀvel": 2386,
  "‚ĖĀcreaci": 2387,
  "‚ĖĀMay": 2388,
  "ice": 2389,
  "taciones": 2390,
  "‚ĖĀManuel": 2391,
  "celona": 2392,
  "tina": 2393,
  "‚ĖĀunas": 2394,
  "‚ĖĀRev": 2395,
  "‚ĖĀdepor": 2396,
  "wn": 2397,
  "iado": 2398,
  "‚ĖĀequipos": 2399,
  "esi": 2400,
  "turales": 2401,
  "‚ĖĀAlemania": 2402,
  "‚ĖĀapareci": 2403,
  "‚ĖĀAu": 2404,
  "‚ĖĀgrande": 2405,
  "‚ĖĀincorpor": 2406,
  "‚ĖĀhaci": 2407,
  "‚ĖĀacer": 2408,
  "‚ĖĀproblema": 2409,
  "‚ĖĀgal": 2410,
  "‚ĖĀhub": 2411,
  "arlo": 2412,
  "ulares": 2413,
  "‚ĖĀDa": 2414,
  "‚ĖĀformaci": 2415,
  "arca": 2416,
  "uros": 2417,
  "vers": 2418,
  "umentos": 2419,
  "‚ĖĀobserv": 2420,
  "‚ĖĀejecu": 2421,
  "‚ĖĀNav": 2422,
  "‚ĖĀfron": 2423,
  "‚ĖĀeso": 2424,
  "‚ĖĀCentro": 2425,
  "‚ĖĀcapacidad": 2426,
  "‚ĖĀingres": 2427,
  "‚ĖĀperdi": 2428,
  "ES": 2429,
  "‚ĖĀestaci": 2430,
  "wa": 2431,
  "‚ĖĀRus": 2432,
  "‚ĖĀmuestra": 2433,
  "rendi": 2434,
  "‚ĖĀantiguo": 2435,
  "‚ĖĀindivid": 2436,
  "‚ĖĀtecn": 2437,
  "ecen": 2438,
  "‚ĖĀlibre": 2439,
  "ps": 2440,
  "naci": 2441,
  "dap": 2442,
  "‚ĖĀIglesia": 2443,
  "‚ĖĀpen": 2444,
  "ER": 2445,
  "‚ĖĀgracias": 2446,
  "‚ĖĀMer": 2447,
  "rido": 2448,
  "‚ĖĀBen": 2449,
  "todo": 2450,
  "oles": 2451,
  "ltimos": 2452,
  "‚ĖĀnuevas": 2453,
  "‚ĖĀobtuvo": 2454,
  "‚ĖĀpropia": 2455,
  "‚ĖĀInstituto": 2456,
  "‚ĖĀol": 2457,
  "‚ĖĀHu": 2458,
  "‚ĖĀellas": 2459,
  "=\"": 2460,
  "‚ĖĀAustr": 2461,
  "‚ĖĀsemana": 2462,
  "‚ĖĀclase": 2463,
  "‚ĖĀMig": 2464,
  "logo": 2465,
  "‚ĖĀEsc": 2466,
  "‚ĖĀcasos": 2467,
  "‚ĖĀdebut": 2468,
  "‚ĖĀreligios": 2469,
  "‚ĖĀelectr": 2470,
  "nicas": 2471,
  "‚ĖĀaprob": 2472,
  "‚ĖĀpartes": 2473,
  "‚ĖĀinteres": 2474,
  "triz": 2475,
  "‚ĖĀDan": 2476,
  "‚ĖĀbor": 2477,
  "‚ĖĀcrear": 2478,
  "‚ĖĀnoche": 2479,
  "dific": 2480,
  "‚ĖĀcomunidad": 2481,
  "‚ĖĀsencillo": 2482,
  "‚ĖĀavi": 2483,
  "‚ĖĀDeb": 2484,
  "‚ĖĀBal": 2485,
  "‚ĖĀorien": 2486,
  "han": 2487,
  "‚ĖĀsalud": 2488,
  "‚ĖĀTri": 2489,
  "‚ĖĀampl": 2490,
  "‚ĖĀprimeras": 2491,
  "estival": 2492,
  "‚ĖĀCap": 2493,
  "‚ĖĀSantiago": 2494,
  "‚ĖĀmuri": 2495,
  "tici": 2496,
  "‚ĖĀmonta": 2497,
  "‚ĖĀeta": 2498,
  "‚ĖĀJes": 2499,
  "‚ĖĀciu": 2500,
  "‚ĖĀDivisi": 2501,
  "lin": 2502,
  "‚ĖĀpresencia": 2503,
  "‚ĖĀ187": 2504,
  "‚ĖĀmit": 2505,
  "‚ĖĀdesemp": 2506,
  "‚ĖĀ29": 2507,
  "ker": 2508,
  "‚ĖĀjur": 2509,
  "‚ĖĀjugador": 2510,
  "‚ĖĀina": 2511,
  "‚ĖĀpriv": 2512,
  "‚ĖĀcient": 2513,
  "‚ĖĀdesc": 2514,
  "‚ĖĀil": 2515,
  "‚ĖĀSon": 2516,
  "‚ĖĀib": 2517,
  "‚ĖĀMal": 2518,
  "ham": 2519,
  "‚ĖĀfinanci": 2520,
  "‚ĖĀquer": 2521,
  "‚ĖĀpermite": 2522,
  "‚ĖĀMil": 2523,
  "‚ĖĀconsigu": 2524,
  "‚ĖĀ50": 2525,
  "bu": 2526,
  "guna": 2527,
  "):": 2528,
  "‚ĖĀinm": 2529,
  "‚ĖĀ186": 2530,
  "‚ĖĀnombrado": 2531,
  "arias": 2532,
  "‚ĖĀmedida": 2533,
  "AR": 2534,
  "ximo": 2535,
  "metros": 2536,
  "ari": 2537,
  "‚ĖĀetc": 2538,
  "unidad": 2539,
  "‚ĖĀSegunda": 2540,
  "itado": 2541,
  "mara": 2542,
  "‚ĖĀeurope": 2543,
  "itud": 2544,
  "entas": 2545,
  "‚ĖĀBarcelona": 2546,
  "ni": 2547,
  "olo": 2548,
  "vas": 2549,
  "‚ĖĀcat": 2550,
  "‚ĖĀatra": 2551,
  "titud": 2552,
  "sta": 2553,
  "‚ĖĀmercado": 2554,
  "‚ĖĀapoy": 2555,
  "‚ĖĀrevista": 2556,
  "‚ĖĀColomb": 2557,
  "‚ĖĀpron": 2558,
  "‚ĖĀim": 2559,
  "‚ĖĀdivi": 2560,
  "deo": 2561,
  "‚ĖĀseguridad": 2562,
  "‚ĖĀquienes": 2563,
  "‚ĖĀfab": 2564,
  "‚ĖĀsociedad": 2565,
  "‚ĖĀWill": 2566,
  "‚ĖĀadap": 2567,
  "‚ĖĀlig": 2568,
  "‚ĖĀepisodio": 2569,
  "‚ĖĀenferme": 2570,
  "‚ĖĀweb": 2571,
  "‚ĖĀLiga": 2572,
  "‚ĖĀarch": 2573,
  "‚ĖĀPr": 2574,
  "‚ĖĀresta": 2575,
  "dena": 2576,
  "‚ĖĀtama": 2577,
  "‚ĖĀcla": 2578,
  "ndez": 2579,
  "‚ĖĀAll": 2580,
  "‚ĖĀventa": 2581,
  "‚ĖĀciudades": 2582,
  "‚ĖĀConsejo": 2583,
  "‚ĖĀplata": 2584,
  "‚ĖĀcivil": 2585,
  "ecre": 2586,
  "‚ĖĀminutos": 2587,
  "ficos": 2588,
  "ches": 2589,
  "‚ĖĀAlgun": 2590,
  "ws": 2591,
  "‚ĖĀrespuesta": 2592,
  "tadas": 2593,
  "miti": 2594,
  "‚ĖĀfuerza": 2595,
  "‚ĖĀMiguel": 2596,
  "‚ĖĀdeber": 2597,
  "‚ĖĀpare": 2598,
  "rique": 2599,
  "‚ĖĀIng": 2600,
  "‚ĖĀcausa": 2601,
  "‚ĖĀpermiti": 2602,
  "‚ĖĀmaes": 2603,
  "cam": 2604,
  "isterio": 2605,
  "‚ĖĀampli": 2606,
  "‚ĖĀquin": 2607,
  "‚ĖĀabier": 2608,
  "tud": 2609,
  "‚ĖĀOs": 2610,
  "‚ĖĀSch": 2611,
  "visi": 2612,
  "‚ĖĀLond": 2613,
  "‚ĖĀmitad": 2614,
  "‚ĖĀdesapar": 2615,
  "‚ĖĀplanta": 2616,
  "‚ĖĀCos": 2617,
  "‚ĖĀluz": 2618,
  "‚ĖĀconvertir": 2619,
  "erto": 2620,
  "‚ĖĀarm": 2621,
  "int": 2622,
  "‚ĖĀrelacion": 2623,
  "‚ĖĀmex": 2624,
  "‚ĖĀdefin": 2625,
  "‚ĖĀmanten": 2626,
  "‚ĖĀcop": 2627,
  "‚ĖĀalg": 2628,
  "iam": 2629,
  "‚ĖĀministro": 2630,
  "‚ĖĀItalia": 2631,
  "ultura": 2632,
  "‚ĖĀGre": 2633,
  "‚ĖĀvictoria": 2634,
  "‚ĖĀav": 2635,
  "‚ĖĀcorrespon": 2636,
  "AS": 2637,
  "‚ĖĀuni": 2638,
  "‚ĖĀvisi": 2639,
  "‚ĖĀobtener": 2640,
  "quia": 2641,
  "net": 2642,
  "‚ĖĀtercer": 2643,
  "‚ĖĀvolvi": 2644,
  "‚ĖĀproductos": 2645,
  "‚ĖĀreco": 2646,
  "‚ĖĀdicho": 2647,
  "‚ĖĀprofun": 2648,
  "rir": 2649,
  "cle": 2650,
  "guir": 2651,
  "‚ĖĀRam": 2652,
  "ulas": 2653,
  "‚ĖĀoeste": 2654,
  "olu": 2655,
  "torios": 2656,
  "ks": 2657,
  "‚ĖĀviaj": 2658,
  "media": 2659,
  "‚ĖĀrecor": 2660,
  "‚ĖĀBro": 2661,
  "‚ĖĀPan": 2662,
  "tilla": 2663,
  "‚ĖĀcalidad": 2664,
  "‚ĖĀtemas": 2665,
  "',": 2666,
  "‚ĖĀafirm": 2667,
  "‚ĖĀindependi": 2668,
  "adres": 2669,
  "‚ĖĀzonas": 2670,
  "‚ĖĀmedios": 2671,
  "‚ĖĀMas": 2672,
  "org": 2673,
  "‚ĖĀdescubri": 2674,
  "neas": 2675,
  "‚ĖĀpasado": 2676,
  "ducir": 2677,
  "‚ĖĀlucha": 2678,
  "‚ĖĀ2.": 2679,
  "turo": 2680,
  "‚ĖĀ|": 2681,
  "ibuy": 2682,
  "‚ĖĀteor": 2683,
  "‚ĖĀHay": 2684,
  "viv": 2685,
  "‚ĖĀperiodo": 2686,
  "‚ĖĀprincipio": 2687,
  "ung": 2688,
  "cidental": 2689,
  "‚ĖĀmejores": 2690,
  "‚ĖĀBras": 2691,
  "‚ĖĀacceso": 2692,
  "icia": 2693,
  "‚ĖĀPrimera": 2694,
  "‚ĖĀdesp": 2695,
  "‚ĖĀcultura": 2696,
  "‚ĖĀprome": 2697,
  "‚ĖĀRey": 2698,
  "‚ĖĀjefe": 2699,
  "‚ĖĀesposa": 2700,
  "30": 2701,
  "ey": 2702,
  "‚ĖĀDel": 2703,
  "‚ĖĀacci": 2704,
  "‚ĖĀidea": 2705,
  "torial": 2706,
  "‚ĖĀradio": 2707,
  "pendencia": 2708,
  "10": 2709,
  "‚ĖĀFuer": 2710,
  "‚ĖĀMuseo": 2711,
  "‚ĖĀBr": 2712,
  "‚ĖĀreemp": 2713,
  "‚ĖĀiz": 2714,
  "‚ĖĀaument": 2715,
  "‚ĖĀJap": 2716,
  "‚ĖĀpasar": 2717,
  "gal": 2718,
  "ense": 2719,
  "‚ĖĀusar": 2720,
  "‚ĖĀotor": 2721,
  "‚ĖĀMich": 2722,
  "‚ĖĀexperim": 2723,
  "‚ĖĀfa": 2724,
  "‚ĖĀeducaci": 2725,
  "‚ĖĀRu": 2726,
  "vos": 2727,
  "dente": 2728,
  "‚ĖĀPremio": 2729,
  "quil": 2730,
  "‚ĖĀfoto": 2731,
  "ij": 2732,
  "quis": 2733,
  "ime": 2734,
  "‚ĖĀFo": 2735,
  "‚ĖĀamor": 2736,
  "‚ĖĀfabric": 2737,
  "ting": 2738,
  "‚ĖĀesca": 2739,
  "‚ĖĀcristi": 2740,
  "‚ĖĀmanif": 2741,
  "‚ĖĀtropas": 2742,
  "‚ĖĀdiversos": 2743,
  "‚ĖĀnin": 2744,
  "19": 2745,
  "itan": 2746,
  "‚ĖĀAca": 2747,
  "tencia": 2748,
  "art": 2749,
  "‚ĖĀPue": 2750,
  "ticamente": 2751,
  "‚ĖĀmenudo": 2752,
  "‚ĖĀDer": 2753,
  "‚ĖĀAg": 2754,
  "acto": 2755,
  "‚ĖĀantigua": 2756,
  "‚ĖĀsimple": 2757,
  "bla": 2758,
  "‚ĖĀsimilar": 2759,
  "irma": 2760,
  "()": 2761,
  "aja": 2762,
  "‚ĖĀmedia": 2763,
  "‚ĖĀsociales": 2764,
  "itario": 2765,
  "‚ĖĀesf": 2766,
  "‚ĖĀacab": 2767,
  "‚ĖĀtercera": 2768,
  "‚ĖĀTur": 2769,
  "ili": 2770,
  "‚ĖĀNaci": 2771,
  "ianza": 2772,
  "‚ĖĀaut": 2773,
  "ulta": 2774,
  "‚ĖĀ2010": 2775,
  "‚ĖĀlleva": 2776,
  "‚ĖĀEd": 2777,
  "genier": 2778,
  "‚ĖĀMientras": 2779,
  "‚ĖĀhonor": 2780,
  "‚ĖĀdescon": 2781,
  "‚ĖĀCris": 2782,
  "‚ĖĀTra": 2783,
  "ames": 2784,
  "dan": 2785,
  "‚ĖĀasc": 2786,
  "‚ĖĀgesti": 2787,
  "‚ĖĀcantante": 2788,
  "istra": 2789,
  "‚ĖĀllevar": 2790,
  "ix": 2791,
  "iblio": 2792,
  "ted": 2793,
  "‚ĖĀIII": 2794,
  "‚ĖĀAy": 2795,
  "‚ĖĀvan": 2796,
  "----": 2797,
  "‚ĖĀense": 2798,
  "cepto": 2799,
  "‚ĖĀfra": 2800,
  "‚ĖĀentrada": 2801,
  "alizar": 2802,
  "‚ĖĀinaug": 2803,
  "‚ĖĀidentific": 2804,
  "amo": 2805,
  "ivos": 2806,
  "‚ĖĀconstruy": 2807,
  "‚ĖĀpolic": 2808,
  "micos": 2809,
  "‚ĖĀizquier": 2810,
  "bir": 2811,
  "‚ĖĀdesempe": 2812,
  "‚ĖĀestra": 2813,
  "ky": 2814,
  "‚ĖĀmantener": 2815,
  "‚ĖĀlec": 2816,
  "‚ĖĀade": 2817,
  "curso": 2818,
  "‚ĖĀrealidad": 2819,
  "‚ĖĀ2011": 2820,
  "‚ĖĀTom": 2821,
  "‚ĖĀempresas": 2822,
  "‚ĖĀsos": 2823,
  "au": 2824,
  "vel": 2825,
  "‚ĖĀDo": 2826,
  "cidente": 2827,
  "abilidad": 2828,
  "ugares": 2829,
  "‚ĖĀFernando": 2830,
  "‚ĖĀSp": 2831,
  "‚ĖĀsector": 2832,
  "char": 2833,
  "‚ĖĀfalleci": 2834,
  "‚ĖĀUnido": 2835,
  "reo": 2836,
  "teca": 2837,
  "‚ĖĀ2012": 2838,
  "sh": 2839,
  "‚ĖĀ:": 2840,
  "‚ĖĀColombia": 2841,
  "‚ĖĀcolon": 2842,
  "tualmente": 2843,
  "‚ĖĀmilit": 2844,
  "‚ĖĀLey": 2845,
  "‚ĖĀdado": 2846,
  "‚ĖĀpudo": 2847,
  "‚ĖĀsuces": 2848,
  "‚ĖĀevitar": 2849,
  "‚ĖĀCruz": 2850,
  "‚ĖĀGon": 2851,
  "‚ĖĀbene": 2852,
  "‚ĖĀnovela": 2853,
  "‚ĖĀEstos": 2854,
  "adu": 2855,
  "‚ĖĀcamino": 2856,
  "‚ĖĀobten": 2857,
  "‚ĖĀtrabajar": 2858,
  "‚ĖĀpudi": 2859,
  "‚ĖĀMc": 2860,
  "ural": 2861,
  "‚ĖĀFor": 2862,
  "‚ĖĀ31": 2863,
  "‚ĖĀ40": 2864,
  "‚ĖĀEscuela": 2865,
  "‚ĖĀsolici": 2866,
  "‚ĖĀcumpl": 2867,
  "‚ĖĀRom": 2868,
  "ctr": 2869,
  "ospital": 2870,
  "ale": 2871,
  "‚ĖĀEstu": 2872,
  "‚ĖĀpregun": 2873,
  "gur": 2874,
  "‚ĖĀmano": 2875,
  "‚ĖĀOri": 2876,
  "later": 2877,
  "-0": 2878,
  "‚ĖĀCr": 2879,
  "‚ĖĀveloci": 2880,
  "‚ĖĀadqui": 2881,
  "‚ĖĀChina": 2882,
  "‚ĖĀgente": 2883,
