{
  "de": -0.00000000,
  "▁de": -1.00000000,
  "▁e": -2.00000000,
  "▁l": -3.00000000,
  "▁c": -4.00000000,
  "os": -5.00000000,
  "▁p": -6.00000000,
  "er": -7.00000000,
  "▁a": -8.00000000,
  "en": -9.00000000,
  "on": -10.00000000,
  "ar": -11.00000000,
  "es": -12.00000000,
  "▁s": -13.00000000,
  "as": -14.00000000,
  "ci": -15.00000000,
  "an": -16.00000000,
  "or": -17.00000000,
  "▁la": -18.00000000,
  "ad": -19.00000000,
  "▁en": -20.00000000,
  "al": -21.00000000,
  "ue": -22.00000000,
  "in": -23.00000000,
  "un": -24.00000000,
  "re": -25.00000000,
  "▁m": -26.00000000,
  "▁el": -27.00000000,
  "te": -28.00000000,
  "▁y": -29.00000000,
  "ti": -30.00000000,
  "tr": -31.00000000,
  "que": -32.00000000,
  "ta": -33.00000000,
  "▁es": -34.00000000,
  "om": -35.00000000,
  "▁con": -36.00000000,
  "▁un": -37.00000000,
  "di": -38.00000000,
  "▁que": -39.00000000,
  "to": -40.00000000,
  "▁f": -41.00000000,
  "▁E": -42.00000000,
  "do": -43.00000000,
  "ic": -44.00000000,
  "is": -45.00000000,
  "▁se": -46.00000000,
  "▁h": -47.00000000,
  "▁C": -48.00000000,
  "ro": -49.00000000,
  "▁n": -50.00000000,
  "▁del": -51.00000000,
  "▁su": -52.00000000,
  "aci": -53.00000000,
  "▁los": -54.00000000,
  "▁S": -55.00000000,
  "ol": -56.00000000,
  "am": -57.00000000,
  "▁A": -58.00000000,
  "▁v": -59.00000000,
  "▁re": -60.00000000,
  "ri": -61.00000000,
  "le": -62.00000000,
  "▁L": -63.00000000,
  "▁in": -64.00000000,
  "▁com": -65.00000000,
  "▁1": -66.00000000,
  "▁o": -67.00000000,
  "ado": -68.00000000,
  "tu": -69.00000000,
  "▁par": -70.00000000,
  "▁M": -71.00000000,
  "ra": -72.00000000,
  "▁P": -73.00000000,
  "▁por": -74.00000000,
  "▁al": -75.00000000,
  "ab": -76.00000000,
  "▁g": -77.00000000,
  "id": -78.00000000,
  "ente": -79.00000000,
  "ter": -80.00000000,
  "res": -81.00000000,
  "il": -82.00000000,
  "▁las": -83.00000000,
  "▁una": -84.00000000,
  "▁d": -85.00000000,
  "ul": -86.00000000,
  "▁di": -87.00000000,
  "▁b": -88.00000000,
  "▁(": -89.00000000,
  "ec": -90.00000000,
  "ien": -91.00000000,
  "▁2": -92.00000000,
  "io": -93.00000000,
  "el": -94.00000000,
  "us": -95.00000000,
  "mp": -96.00000000,
  "ada": -97.00000000,
  "▁D": -98.00000000,
  "▁T": -99.00000000,
  "ia": -100.00000000,
  "▁pro": -101.00000000,
  "▁B": -102.00000000,
  "▁para": -103.00000000,
  "la": -104.00000000,
  "▁t": -105.00000000,
  "ig": -106.00000000,
  "▁R": -107.00000000,
  "▁des": -108.00000000,
  "ur": -109.00000000,
  "▁tr": -110.00000000,
  "ent": -111.00000000,
  "ones": -112.00000000,
  "ch": -113.00000000,
  "qu": -114.00000000,
  "▁como": -115.00000000,
  "da": -116.00000000,
  "lo": -117.00000000,
  "mb": -118.00000000,
  "ici": -119.00000000,
  "tor": -120.00000000,
  "▁F": -121.00000000,
  "▁G": -122.00000000,
  "▁El": -123.00000000,
  "▁per": -124.00000000,
  "it": -125.00000000,
  "ca": -126.00000000,
  "iz": -127.00000000,
  "▁En": -128.00000000,
  "ma": -129.00000000,
  "▁cu": -130.00000000,
  "ir": -131.00000000,
  "▁19": -132.00000000,
  "▁20": -133.00000000,
  "co": -134.00000000,
  "go": -135.00000000,
  "▁no": -136.00000000,
  "tos": -137.00000000,
  "ales": -138.00000000,
  "▁I": -139.00000000,
  "▁N": -140.00000000,
  "▁Es": -141.00000000,
  "cia": -142.00000000,
  "ando": -143.00000000,
  "ac": -144.00000000,
  "▁\"": -145.00000000,
  "▁La": -146.00000000,
  "uer": -147.00000000,
  "▁H": -148.00000000,
  "im": -149.00000000,
  "▁ac": -150.00000000,
  "▁j": -151.00000000,
  "ran": -152.00000000,
  "▁J": -153.00000000,
  "ica": -154.00000000,
  "▁lo": -155.00000000,
  "ados": -156.00000000,
  "den": -157.00000000,
  "ier": -158.00000000,
  "ie": -159.00000000,
  "ob": -160.00000000,
  "▁fue": -161.00000000,
  "tiv": -162.00000000,
  "▁ex": -163.00000000,
  "▁an": -164.00000000,
  "se": -165.00000000,
  "ante": -166.00000000,
  "mer": -167.00000000,
  "tes": -168.00000000,
  "iv": -169.00000000,
  "mente": -170.00000000,
  "aj": -171.00000000,
  "ib": -172.00000000,
  "dad": -173.00000000,
  "tro": -174.00000000,
  "ay": -175.00000000,
  "▁me": -176.00000000,
  "idad": -177.00000000,
  "pa": -178.00000000,
  "▁U": -179.00000000,
  "mo": -180.00000000,
  "ten": -181.00000000,
  "▁V": -182.00000000,
  "▁est": -183.00000000,
  "po": -184.00000000,
  "uc": -185.00000000,
  "um": -186.00000000,
  "pe": -187.00000000,
  "▁ti": -188.00000000,
  "tra": -189.00000000,
  "ido": -190.00000000,
  "tre": -191.00000000,
  "▁ser": -192.00000000,
  "gu": -193.00000000,
  "ico": -194.00000000,
  "▁r": -195.00000000,
  "▁cons": -196.00000000,
  "cu": -197.00000000,
  "tas": -198.00000000,
  "▁sus": -199.00000000,
  "▁i": -200.00000000,
  "ce": -201.00000000,
  "ador": -202.00000000,
  "▁te": -203.00000000,
  "▁to": -204.00000000,
  "▁ar": -205.00000000,
  "▁O": -206.00000000,
  "der": -207.00000000,
  "des": -208.00000000,
  "per": -209.00000000,
  "▁pri": -210.00000000,
  "▁esta": -211.00000000,
  "pu": -212.00000000,
  "▁pr": -213.00000000,
  "ios": -214.00000000,
  "ida": -215.00000000,
  "par": -216.00000000,
  "▁res": -217.00000000,
  "oci": -218.00000000,
  "▁mu": -219.00000000,
  "▁ca": -220.00000000,
  "▁as": -221.00000000,
  "onal": -222.00000000,
  "tal": -223.00000000,
  "tar": -224.00000000,
  "00": -225.00000000,
  "▁le": -226.00000000,
  "dos": -227.00000000,
  "orm": -228.00000000,
  "▁Un": -229.00000000,
  "ano": -230.00000000,
  "ero": -231.00000000,
  "ub": -232.00000000,
  "),": -233.00000000,
  "▁dis": -234.00000000,
  "▁hab": -235.00000000,
  "ers": -236.00000000,
  "▁po": -237.00000000,
  "iento": -238.00000000,
  "▁ob": -239.00000000,
  "▁primer": -240.00000000,
  "ez": -241.00000000,
  "ug": -242.00000000,
  "ina": -243.00000000,
  "cul": -244.00000000,
  "▁or": -245.00000000,
  "▁201": -246.00000000,
  "gr": -247.00000000,
  "vo": -248.00000000,
  "gun": -249.00000000,
  "omb": -250.00000000,
  "cl": -251.00000000,
  "ana": -252.00000000,
  "▁entre": -253.00000000,
  "▁ta": -254.00000000,
  "▁car": -255.00000000,
  "adas": -256.00000000,
  "aron": -257.00000000,
  "con": -258.00000000,
  "ces": -259.00000000,
  "era": -260.00000000,
  "▁Se": -261.00000000,
  "lan": -262.00000000,
  "les": -263.00000000,
  "av": -264.00000000,
  "▁pa": -265.00000000,
  "amente": -266.00000000,
  "ino": -267.00000000,
  "las": -268.00000000,
  "▁pres": -269.00000000,
  "▁Al": -270.00000000,
  ").": -271.00000000,
  "ras": -272.00000000,
  "▁pue": -273.00000000,
  "za": -274.00000000,
  "los": -275.00000000,
  "ru": -276.00000000,
  "▁In": -277.00000000,
  "enta": -278.00000000,
  "▁W": -279.00000000,
  "▁K": -280.00000000,
  "ciones": -281.00000000,
  "aciones": -282.00000000,
  "encia": -283.00000000,
  "almente": -284.00000000,
  "ista": -285.00000000,
  "▁Re": -286.00000000,
  "ba": -287.00000000,
  "fer": -288.00000000,
  "mbi": -289.00000000,
  "cip": -290.00000000,
  "▁parti": -291.00000000,
  "ne": -292.00000000,
  "▁imp": -293.00000000,
  "lic": -294.00000000,
  "▁inter": -295.00000000,
  "▁Con": -296.00000000,
  "por": -297.00000000,
  "▁sob": -298.00000000,
  "▁cam": -299.00000000,
  "▁ab": -300.00000000,
  "he": -301.00000000,
  "tic": -302.00000000,
  "aliz": -303.00000000,
  "▁200": -304.00000000,
  "▁pre": -305.00000000,
  "ga": -306.00000000,
  "▁cas": -307.00000000,
  "ior": -308.00000000,
  "tros": -309.00000000,
  "fic": -310.00000000,
  "no": -311.00000000,
  "▁si": -312.00000000,
  "▁mo": -313.00000000,
  "ona": -314.00000000,
  "▁3": -315.00000000,
  "▁qu": -316.00000000,
  "▁mar": -317.00000000,
  "ens": -318.00000000,
  "ento": -319.00000000,
  "tin": -320.00000000,
  "vi": -321.00000000,
  "▁fin": -322.00000000,
  "pos": -323.00000000,
  "▁can": -324.00000000,
  "▁San": -325.00000000,
  "▁fuer": -326.00000000,
  "ara": -327.00000000,
  "▁man": -328.00000000,
  "▁tambi": -329.00000000,
  "jo": -330.00000000,
  "emp": -331.00000000,
  "▁esc": -332.00000000,
  "▁sobre": -333.00000000,
  "va": -334.00000000,
  "▁Mar": -335.00000000,
  "isi": -336.00000000,
  "▁lle": -337.00000000,
  "urante": -338.00000000,
  "▁este": -339.00000000,
  "ismo": -340.00000000,
  "tura": -341.00000000,
  "duc": -342.00000000,
  "ener": -343.00000000,
  "til": -344.00000000,
  "asta": -345.00000000,
  "ble": -346.00000000,
  "▁pos": -347.00000000,
  "▁son": -348.00000000,
  "▁pero": -349.00000000,
  "fici": -350.00000000,
  "▁col": -351.00000000,
  "▁may": -352.00000000,
  "min": -353.00000000,
  "tan": -354.00000000,
  "▁ma": -355.00000000,
  "man": -356.00000000,
  "▁dos": -357.00000000,
  "▁cor": -358.00000000,
  "ene": -359.00000000,
  "bi": -360.00000000,
  "tado": -361.00000000,
  "▁Los": -362.00000000,
  "▁18": -363.00000000,
  "▁medi": -364.00000000,
  "▁ha": -365.00000000,
  "tras": -366.00000000,
  "▁Ch": -367.00000000,
  "ario": -368.00000000,
  "iu": -369.00000000,
  "onde": -370.00000000,
  "entes": -371.00000000,
  "ton": -372.00000000,
  "▁An": -373.00000000,
  "ing": -374.00000000,
  "tica": -375.00000000,
  "▁ter": -376.00000000,
  "▁sol": -377.00000000,
  "qui": -378.00000000,
  "▁deb": -379.00000000,
  "▁pers": -380.00000000,
  "enci": -381.00000000,
  "▁comp": -382.00000000,
  "igu": -383.00000000,
  "▁cre": -384.00000000,
  "▁reg": -385.00000000,
  "▁parte": -386.00000000,
  "▁hasta": -387.00000000,
  "em": -388.00000000,
  "▁nue": -389.00000000,
  "ias": -390.00000000,
  "▁gran": -391.00000000,
  "uci": -392.00000000,
  "das": -393.00000000,
  "▁pas": -394.00000000,
  "tur": -395.00000000,
  "aba": -396.00000000,
  "mbre": -397.00000000,
  "▁donde": -398.00000000,
  "▁Ar": -399.00000000,
  "▁ap": -400.00000000,
  "acional": -401.00000000,
  "▁De": -402.00000000,
  "ores": -403.00000000,
  "▁emp": -404.00000000,
  "lam": -405.00000000,
  "og": -406.00000000,
  "iden": -407.00000000,
  "eg": -408.00000000,
  "▁for": -409.00000000,
  "car": -410.00000000,
  "ajo": -411.00000000,
  "iudad": -412.00000000,
  "rec": -413.00000000,
  "▁desde": -414.00000000,
  "▁prin": -415.00000000,
  "ech": -416.00000000,
  "▁inf": -417.00000000,
  "na": -418.00000000,
  "▁var": -419.00000000,
  "▁fun": -420.00000000,
  "▁Su": -421.00000000,
  "ill": -422.00000000,
  "▁au": -423.00000000,
  "titu": -424.00000000,
  "▁Y": -425.00000000,
  "▁ins": -426.00000000,
  "tivo": -427.00000000,
  "ues": -428.00000000,
  "\".": -429.00000000,
  "unto": -430.00000000,
  "▁princip": -431.00000000,
  "me": -432.00000000,
  "▁durante": -433.00000000,
  "ve": -434.00000000,
  "uy": -435.00000000,
  "tico": -436.00000000,
  "▁nomb": -437.00000000,
  "mi": -438.00000000,
  "ver": -439.00000000,
  "▁us": -440.00000000,
  "ans": -441.00000000,
  "ven": -442.00000000,
  "at": -443.00000000,
  "cho": -444.00000000,
  "▁4": -445.00000000,
  "gos": -446.00000000,
  "miento": -447.00000000,
  "dem": -448.00000000,
  "ora": -449.00000000,
  "▁hac": -450.00000000,
  "▁Com": -451.00000000,
  "▁estu": -452.00000000,
  "▁sin": -453.00000000,
  "\",": -454.00000000,
  "idos": -455.00000000,
  "je": -456.00000000,
  "▁mun": -457.00000000,
  "ares": -458.00000000,
  "endo": -459.00000000,
  "▁pol": -460.00000000,
  "iendo": -461.00000000,
  "▁era": -462.00000000,
  "gen": -463.00000000,
  "▁sal": -464.00000000,
  "pres": -465.00000000,
  "▁(1": -466.00000000,
  "▁trab": -467.00000000,
  "▁-": -468.00000000,
  "zo": -469.00000000,
  "terior": -470.00000000,
  "▁oc": -471.00000000,
  "gan": -472.00000000,
  "▁ej": -473.00000000,
  "mas": -474.00000000,
  "oc": -475.00000000,
  "▁ciudad": -476.00000000,
  "dr": -477.00000000,
  "endi": -478.00000000,
  "▁5": -479.00000000,
  "▁incl": -480.00000000,
  "eb": -481.00000000,
  "pon": -482.00000000,
  "peci": -483.00000000,
  "▁ten": -484.00000000,
  "▁ya": -485.00000000,
  "anz": -486.00000000,
  "uel": -487.00000000,
  "▁199": -488.00000000,
  "argo": -489.00000000,
  "▁mayor": -490.00000000,
  "eron": -491.00000000,
  "tados": -492.00000000,
  "▁Car": -493.00000000,
  "▁contra": -494.00000000,
  "▁despu": -495.00000000,
  "mos": -496.00000000,
  "ito": -497.00000000,
  "esti": -498.00000000,
  "▁tu": -499.00000000,
  "uego": -500.00000000,
  "if": -501.00000000,
  "th": -502.00000000,
  "▁cuando": -503.00000000,
  "cha": -504.00000000,
  "ja": -505.00000000,
  "▁cual": -506.00000000,
  "ist": -507.00000000,
  "▁of": -508.00000000,
  "▁cl": -509.00000000,
  "ud": -510.00000000,
  "▁form": -511.00000000,
  "▁cap": -512.00000000,
  "ivers": -513.00000000,
  "▁Las": -514.00000000,
  "toria": -515.00000000,
  "▁puede": -516.00000000,
  "iste": -517.00000000,
  "antes": -518.00000000,
  "ge": -519.00000000,
  "laci": -520.00000000,
  "▁gener": -521.00000000,
  "arse": -522.00000000,
  "▁u": -523.00000000,
  "▁lib": -524.00000000,
  "▁inv": -525.00000000,
  "icos": -526.00000000,
  "▁cer": -527.00000000,
  "idades": -528.00000000,
  "▁temp": -529.00000000,
  "▁especi": -530.00000000,
  "adores": -531.00000000,
  "arro": -532.00000000,
  "▁primera": -533.00000000,
  "ide": -534.00000000,
  "ena": -535.00000000,
  "pec": -536.00000000,
  "▁Des": -537.00000000,
  "▁ad": -538.00000000,
  "▁emb": -539.00000000,
  "▁pe": -540.00000000,
  "entos": -541.00000000,
  "▁tan": -542.00000000,
  "▁prop": -543.00000000,
  "op": -544.00000000,
  "▁*": -545.00000000,
  "all": -546.00000000,
  "ine": -547.00000000,
  "eces": -548.00000000,
  "▁realiz": -549.00000000,
  "▁cal": -550.00000000,
  "ros": -551.00000000,
  "ll": -552.00000000,
  "▁ver": -553.00000000,
  "▁Par": -554.00000000,
  "cal": -555.00000000,
  "itar": -556.00000000,
  "ugar": -557.00000000,
  "▁do": -558.00000000,
  "▁ro": -559.00000000,
  "▁Le": -560.00000000,
  "ama": -561.00000000,
  "▁hi": -562.00000000,
  "▁As": -563.00000000,
  "▁forma": -564.00000000,
  "embre": -565.00000000,
  "▁llam": -566.00000000,
  "▁tras": -567.00000000,
  "lti": -568.00000000,
  "▁person": -569.00000000,
  "anos": -570.00000000,
  "▁mismo": -571.00000000,
  "▁cr": -572.00000000,
  "tiva": -573.00000000,
  "▁produc": -574.00000000,
  "▁algun": -575.00000000,
  "eci": -576.00000000,
  "tante": -577.00000000,
  "▁estudi": -578.00000000,
  "▁reci": -579.00000000,
  "▁otros": -580.00000000,
  "▁fueron": -581.00000000,
  "ard": -582.00000000,
  "cion": -583.00000000,
  "and": -584.00000000,
  "ed": -585.00000000,
  "▁tiene": -586.00000000,
  "truc": -587.00000000,
  "ern": -588.00000000,
  "▁actu": -589.00000000,
  "▁den": -590.00000000,
  "▁vez": -591.00000000,
  "▁6": -592.00000000,
  "▁encu": -593.00000000,
  "iones": -594.00000000,
  "ap": -595.00000000,
  "..": -596.00000000,
  "▁gru": -597.00000000,
  "20": -598.00000000,
  "▁Por": -599.00000000,
  "▁uno": -600.00000000,
  "pues": -601.00000000,
  "▁bas": -602.00000000,
  "tir": -603.00000000,
  "▁muy": -604.00000000,
  "▁rec": -605.00000000,
  "ita": -606.00000000,
  "▁equi": -607.00000000,
  "▁mon": -608.00000000,
  "▁pel": -609.00000000,
  "▁men": -610.00000000,
  "ion": -611.00000000,
  "lica": -612.00000000,
  "omin": -613.00000000,
  "▁tiemp": -614.00000000,
  "▁Ma": -615.00000000,
  "tis": -616.00000000,
  "▁direc": -617.00000000,
  "ut": -618.00000000,
  "▁nombre": -619.00000000,
  "tiliz": -620.00000000,
  "so": -621.00000000,
  "▁cen": -622.00000000,
  "▁am": -623.00000000,
  "▁segun": -624.00000000,
  "▁apar": -625.00000000,
  "et": -626.00000000,
  "cos": -627.00000000,
  "▁her": -628.00000000,
  "▁conoci": -629.00000000,
  "▁impor": -630.00000000,
  "▁gob": -631.00000000,
  "▁lleg": -632.00000000,
  "▁trans": -633.00000000,
  "▁deci": -634.00000000,
  "▁198": -635.00000000,
  "-1": -636.00000000,
  "▁encuen": -637.00000000,
  "▁da": -638.00000000,
  "ierno": -639.00000000,
  "▁edi": -640.00000000,
  "uro": -641.00000000,
  "unque": -642.00000000,
  "▁co": -643.00000000,
  "▁lugar": -644.00000000,
  "fec": -645.00000000,
  "icas": -646.00000000,
  "▁fam": -647.00000000,
  "▁Fran": -648.00000000,
  "▁conv": -649.00000000,
  "ich": -650.00000000,
  "▁tres": -651.00000000,
  "▁sig": -652.00000000,
  "ord": -653.00000000,
  "cri": -654.00000000,
  "▁estado": -655.00000000,
  "▁utiliz": -656.00000000,
  "▁Z": -657.00000000,
  "ip": -658.00000000,
  "acia": -659.00000000,
  "▁todo": -660.00000000,
  "▁quien": -661.00000000,
  "▁conf": -662.00000000,
  "▁cab": -663.00000000,
  "ital": -664.00000000,
  "aje": -665.00000000,
  "gua": -666.00000000,
  "▁mej": -667.00000000,
  "▁tra": -668.00000000,
  "dia": -669.00000000,
  "▁pub": -670.00000000,
  "▁his": -671.00000000,
  "▁escri": -672.00000000,
  "istas": -673.00000000,
  "eo": -674.00000000,
  "nica": -675.00000000,
  "▁tiempo": -676.00000000,
  "▁7": -677.00000000,
  "▁super": -678.00000000,
  "▁desarro": -679.00000000,
  "erv": -680.00000000,
  "iente": -681.00000000,
  "▁ch": -682.00000000,
  "ticas": -683.00000000,
  "▁plan": -684.00000000,
  "eno": -685.00000000,
  "▁=": -686.00000000,
  "llo": -687.00000000,
  "ientras": -688.00000000,
  "oy": -689.00000000,
  "▁Pa": -690.00000000,
  "▁sigu": -691.00000000,
  "ial": -692.00000000,
  "rig": -693.00000000,
  "amiento": -694.00000000,
  "▁inici": -695.00000000,
  "▁Me": -696.00000000,
  "0,": -697.00000000,
  "eros": -698.00000000,
  "tores": -699.00000000,
  "▁contr": -700.00000000,
  "taci": -701.00000000,
  "▁mil": -702.00000000,
  "▁15": -703.00000000,
  "▁cos": -704.00000000,
  "ific": -705.00000000,
  "able": -706.00000000,
  "chos": -707.00000000,
  "▁fr": -708.00000000,
  "▁8": -709.00000000,
  "tion": -710.00000000,
  "▁soci": -711.00000000,
  "▁z": -712.00000000,
  "▁comun": -713.00000000,
  "atro": -714.00000000,
  "uerra": -715.00000000,
  "▁sido": -716.00000000,
  "▁trabaj": -717.00000000,
  "▁vol": -718.00000000,
  "▁sec": -719.00000000,
  "illa": -720.00000000,
  "▁han": -721.00000000,
  "▁197": -722.00000000,
  "▁nov": -723.00000000,
  "▁The": -724.00000000,
  "▁embargo": -725.00000000,
  "ular": -726.00000000,
  "▁min": -727.00000000,
  "vin": -728.00000000,
  "rica": -729.00000000,
  "orte": -730.00000000,
  "▁orig": -731.00000000,
  "▁difer": -732.00000000,
  "▁mis": -733.00000000,
  "▁[": -734.00000000,
  "▁def": -735.00000000,
  "bre": -736.00000000,
  "▁cada": -737.00000000,
  "contr": -738.00000000,
  "▁pla": -739.00000000,
  "▁rev": -740.00000000,
  "cer": -741.00000000,
  "▁exp": -742.00000000,
  "nico": -743.00000000,
  "ril": -744.00000000,
  "▁pes": -745.00000000,
  "▁ban": -746.00000000,
  "▁No": -747.00000000,
  "tido": -748.00000000,
  "▁cul": -749.00000000,
  "▁17": -750.00000000,
  "▁anti": -751.00000000,
  "arios": -752.00000000,
  "▁Univers": -753.00000000,
  "ustr": -754.00000000,
  "uso": -755.00000000,
  "aban": -756.00000000,
  "tivos": -757.00000000,
  "▁ba": -758.00000000,
  "▁todos": -759.00000000,
  "icip": -760.00000000,
  "▁val": -761.00000000,
  "▁Ju": -762.00000000,
  "▁prof": -763.00000000,
  "ieron": -764.00000000,
  "▁public": -765.00000000,
  "▁Gu": -766.00000000,
  "▁Col": -767.00000000,
  "▁famil": -768.00000000,
  "▁solo": -769.00000000,
  "▁ni": -770.00000000,
  "▁pob": -771.00000000,
  "rab": -772.00000000,
  "▁k": -773.00000000,
  "▁encontr": -774.00000000,
  "▁Sin": -775.00000000,
  "▁ev": -776.00000000,
  "lig": -777.00000000,
  "cias": -778.00000000,
  "▁ne": -779.00000000,
  "enz": -780.00000000,
  "lu": -781.00000000,
  "▁llev": -782.00000000,
  "dic": -783.00000000,
  "dio": -784.00000000,
  "▁Tam": -785.00000000,
  "▁tempor": -786.00000000,
  "li": -787.00000000,
  "▁div": -788.00000000,
  "oma": -789.00000000,
  "ele": -790.00000000,
  "▁esp": -791.00000000,
  "▁gan": -792.00000000,
  "▁Espa": -793.00000000,
  "pti": -794.00000000,
  "ola": -795.00000000,
  "▁(19": -796.00000000,
  "▁ese": -797.00000000,
  "▁9": -798.00000000,
  "▁elec": -799.00000000,
  "▁repres": -800.00000000,
  "cula": -801.00000000,
  "▁espa": -802.00000000,
  "gres": -803.00000000,
  "▁ref": -804.00000000,
  "▁siste": -805.00000000,
  "adre": -806.00000000,
  "jer": -807.00000000,
  "▁vida": -808.00000000,
  "tac": -809.00000000,
  "▁grupo": -810.00000000,
  "▁gr": -811.00000000,
  "▁junto": -812.00000000,
  "▁tanto": -813.00000000,
  "▁serie": -814.00000000,
  "▁entr": -815.00000000,
  "ot": -816.00000000,
  "mero": -817.00000000,
  "▁Cas": -818.00000000,
  "▁equipo": -819.00000000,
  "ientos": -820.00000000,
  "si": -821.00000000,
  "▁10": -822.00000000,
  "▁Pro": -823.00000000,
  "▁tar": -824.00000000,
  "quier": -825.00000000,
  "ala": -826.00000000,
  "▁sub": -827.00000000,
  "tec": -828.00000000,
  "▁,": -829.00000000,
  "idente": -830.00000000,
  "▁16": -831.00000000,
  "▁mientras": -832.00000000,
  "▁serv": -833.00000000,
  "▁Cu": -834.00000000,
  "▁na": -835.00000000,
  "▁bajo": -836.00000000,
  "▁nuevo": -837.00000000,
  "gar": -838.00000000,
  "▁comple": -839.00000000,
  "▁antes": -840.00000000,
  "ticos": -841.00000000,
  "▁Co": -842.00000000,
  "▁196": -843.00000000,
  "ganiz": -844.00000000,
  "▁hacer": -845.00000000,
  "2,": -846.00000000,
  "▁jun": -847.00000000,
  "uela": -848.00000000,
  "erci": -849.00000000,
  "und": -850.00000000,
  "000": -851.00000000,
  "bol": -852.00000000,
  "▁Mon": -853.00000000,
  "pre": -854.00000000,
  "▁resul": -855.00000000,
  "duci": -856.00000000,
  "teg": -857.00000000,
  "ber": -858.00000000,
  "▁Estados": -859.00000000,
  "▁Q": -860.00000000,
  "▁contin": -861.00000000,
  "▁hay": -862.00000000,
  "1,": -863.00000000,
  "▁Tambi": -864.00000000,
  "unci": -865.00000000,
  "du": -866.00000000,
  "▁mejor": -867.00000000,
  "yec": -868.00000000,
  "dades": -869.00000000,
  "▁neces": -870.00000000,
  "jos": -871.00000000,
  "▁Bar": -872.00000000,
  "▁viv": -873.00000000,
  "▁ra": -874.00000000,
  "▁progr": -875.00000000,
  "▁Fue": -876.00000000,
  "aria": -877.00000000,
  "▁segu": -878.00000000,
  "olog": -879.00000000,
  "ome": -880.00000000,
  "▁final": -881.00000000,
  "ible": -882.00000000,
  "ile": -883.00000000,
  "cel": -884.00000000,
  "ban": -885.00000000,
  "▁mie": -886.00000000,
  "▁Unidos": -887.00000000,
  "▁aunque": -888.00000000,
  "▁Nacional": -889.00000000,
  "▁X": -890.00000000,
  "▁pues": -891.00000000,
  "▁hacia": -892.00000000,
  "CO": -893.00000000,
  "▁Cor": -894.00000000,
  "▁muer": -895.00000000,
  "▁clas": -896.00000000,
  "▁Jo": -897.00000000,
  "▁otras": -898.00000000,
  "sica": -899.00000000,
  "▁Jos": -900.00000000,
  "▁sur": -901.00000000,
  "▁ay": -902.00000000,
  "▁inform": -903.00000000,
  "od": -904.00000000,
  "▁ofici": -905.00000000,
  "▁Este": -906.00000000,
  "ies": -907.00000000,
  "ques": -908.00000000,
  "tamente": -909.00000000,
  "ulio": -910.00000000,
  "▁Para": -911.00000000,
  "▁.": -912.00000000,
  "▁jug": -913.00000000,
  "ang": -914.00000000,
  "ren": -915.00000000,
  "▁mes": -916.00000000,
  "▁siendo": -917.00000000,
  "▁tor": -918.00000000,
  "▁general": -919.00000000,
  "lec": -920.00000000,
  "▁af": -921.00000000,
  "▁Esta": -922.00000000,
  "▁bien": -923.00000000,
  "▁gu": -924.00000000,
  "▁municip": -925.00000000,
  "ider": -926.00000000,
  "3,": -927.00000000,
  "▁lu": -928.00000000,
  "▁comenz": -929.00000000,
  "▁Cam": -930.00000000,
  "▁gobierno": -931.00000000,
  "osa": -932.00000000,
  "▁personas": -933.00000000,
  "yo": -934.00000000,
  "cep": -935.00000000,
  "oso": -936.00000000,
  "cen": -937.00000000,
  "▁estaba": -938.00000000,
  "torio": -939.00000000,
  "5,": -940.00000000,
  "ndos": -941.00000000,
  "0.": -942.00000000,
  "rea": -943.00000000,
  "▁miemb": -944.00000000,
  "cas": -945.00000000,
  ");": -946.00000000,
  "4,": -947.00000000,
  "▁fran": -948.00000000,
  "ell": -949.00000000,
  "▁trav": -950.00000000,
  "▁lanz": -951.00000000,
  "ura": -952.00000000,
  "▁tien": -953.00000000,
  "ndose": -954.00000000,
  "tonces": -955.00000000,
  "▁202": -956.00000000,
  "▁historia": -957.00000000,
  "ima": -958.00000000,
  "tural": -959.00000000,
  "▁the": -960.00000000,
  "ece": -961.00000000,
  "DI": -962.00000000,
  "▁hech": -963.00000000,
  "▁Ca": -964.00000000,
  "gra": -965.00000000,
  "▁pueden": -966.00000000,
  "▁mundo": -967.00000000,
  "istr": -968.00000000,
  "▁194": -969.00000000,
  "▁dici": -970.00000000,
  "▁apro": -971.00000000,
  "lor": -972.00000000,
  "ris": -973.00000000,
  "inas": -974.00000000,
  "son": -975.00000000,
  "ilidad": -976.00000000,
  "tru": -977.00000000,
  "xim": -978.00000000,
  "tad": -979.00000000,
  "rero": -980.00000000,
  "che": -981.00000000,
  "alidad": -982.00000000,
  "nos": -983.00000000,
  "▁peque": -984.00000000,
  "▁Mun": -985.00000000,
  "ceso": -986.00000000,
  "isten": -987.00000000,
  "▁incluy": -988.00000000,
  "▁mom": -989.00000000,
  "▁12": -990.00000000,
  "▁Lu": -991.00000000,
  "gent": -992.00000000,
  "zas": -993.00000000,
  "▁fal": -994.00000000,
  "▁is": -995.00000000,
  "▁proyec": -996.00000000,
  "ag": -997.00000000,
  "▁empres": -998.00000000,
  "9,": -999.00000000,
  "▁organiz": -1000.00000000,
  "▁Man": -1001.00000000,
  "irm": -1002.00000000,
  "▁situ": -1003.00000000,
  "8,": -1004.00000000,
  "6,": -1005.00000000,
  "ex": -1006.00000000,
  "▁amb": -1007.00000000,
  "▁bu": -1008.00000000,
  "▁estable": -1009.00000000,
  "lb": -1010.00000000,
  "▁$": -1011.00000000,
  "▁ale": -1012.00000000,
  "▁temporada": -1013.00000000,
  "▁ri": -1014.00000000,
  "izo": -1015.00000000,
  "▁Sh": -1016.00000000,
  "tubre": -1017.00000000,
  "▁debido": -1018.00000000,
  "▁doc": -1019.00000000,
  "▁bar": -1020.00000000,
  "▁mujer": -1021.00000000,
  "ses": -1022.00000000,
  "▁obje": -1023.00000000,
  "▁inc": -1024.00000000,
  "ptiembre": -1025.00000000,
  "imiento": -1026.00000000,
  "▁fund": -1027.00000000,
  "▁mus": -1028.00000000,
  "▁hum": -1029.00000000,
  "▁Ro": -1030.00000000,
  "idas": -1031.00000000,
  "GO": -1032.00000000,
  "▁recon": -1033.00000000,
  "▁total": -1034.00000000,
  "iel": -1035.00000000,
  "▁varios": -1036.00000000,
  "can": -1037.00000000,
  "▁otro": -1038.00000000,
  "cis": -1039.00000000,
  "▁195": -1040.00000000,
  "bo": -1041.00000000,
  "7,": -1042.00000000,
  "▁particip": -1043.00000000,
  "▁vis": -1044.00000000,
  "▁sistema": -1045.00000000,
  "▁ejemp": -1046.00000000,
  "▁mayo": -1047.00000000,
  "nea": -1048.00000000,
  "▁Juan": -1049.00000000,
  "▁activ": -1050.00000000,
  "lbum": -1051.00000000,
  "dor": -1052.00000000,
  "ya": -1053.00000000,
  "▁octubre": -1054.00000000,
  "▁pal": -1055.00000000,
  "▁encuentra": -1056.00000000,
  "▁nuev": -1057.00000000,
  "▁dere": -1058.00000000,
  "▁Per": -1059.00000000,
  "▁193": -1060.00000000,
  "▁luego": -1061.00000000,
  "▁Si": -1062.00000000,
  "▁relaci": -1063.00000000,
  "▁algunos": -1064.00000000,
  "▁naci": -1065.00000000,
  "ke": -1066.00000000,
  "▁present": -1067.00000000,
  "II": -1068.00000000,
  "tam": -1069.00000000,
  "▁julio": -1070.00000000,
  "▁entonces": -1071.00000000,
  "▁tuvo": -1072.00000000,
  "▁apo": -1073.00000000,
  "▁Sal": -1074.00000000,
  "blica": -1075.00000000,
  "ecu": -1076.00000000,
  "▁tom": -1077.00000000,
  "▁marzo": -1078.00000000,
  "▁Or": -1079.00000000,
  "▁dirig": -1080.00000000,
  "DIGO": -1081.00000000,
  "ian": -1082.00000000,
  "lar": -1083.00000000,
  "▁servici": -1084.00000000,
  "CODIGO": -1085.00000000,
  "▁profes": -1086.00000000,
  "▁trad": -1087.00000000,
  "ea": -1088.00000000,
  "▁enero": -1089.00000000,
  "ep": -1090.00000000,
  "tera": -1091.00000000,
  "▁junio": -1092.00000000,
  "gosto": -1093.00000000,
  "▁Can": -1094.00000000,
  "▁pu": -1095.00000000,
  "▁estos": -1096.00000000,
  "iso": -1097.00000000,
  "▁local": -1098.00000000,
  "ts": -1099.00000000,
  "▁ante": -1100.00000000,
  "▁diciembre": -1101.00000000,
  "▁provin": -1102.00000000,
  "▁vers": -1103.00000000,
  "tran": -1104.00000000,
  "▁trabajo": -1105.00000000,
  "▁Val": -1106.00000000,
  "▁Is": -1107.00000000,
  "ivel": -1108.00000000,
  "amos": -1109.00000000,
  "▁poder": -1110.00000000,
  "▁esti": -1111.00000000,
  "▁Cons": -1112.00000000,
  "▁To": -1113.00000000,
  "▁Durante": -1114.00000000,
  "irti": -1115.00000000,
  "▁origin": -1116.00000000,
  "lev": -1117.00000000,
  "▁and": -1118.00000000,
  "ula": -1119.00000000,
  "▁cin": -1120.00000000,
  "ong": -1121.00000000,
  "▁dej": -1122.00000000,
  "▁der": -1123.00000000,
  "▁cuatro": -1124.00000000,
  "iembre": -1125.00000000,
  "▁14": -1126.00000000,
  "▁agosto": -1127.00000000,
  "▁permi": -1128.00000000,
  "▁Inter": -1129.00000000,
  "▁cuenta": -1130.00000000,
  "acio": -1131.00000000,
  "▁w": -1132.00000000,
  "▁adem": -1133.00000000,
  "▁Ale": -1134.00000000,
  "▁ven": -1135.00000000,
  "▁toda": -1136.00000000,
  "dici": -1137.00000000,
  "posici": -1138.00000000,
  "ela": -1139.00000000,
  "▁homb": -1140.00000000,
  "▁familia": -1141.00000000,
  "▁'": -1142.00000000,
  "rado": -1143.00000000,
  "estig": -1144.00000000,
  "omo": -1145.00000000,
  "▁Lo": -1146.00000000,
  "▁Mo": -1147.00000000,
  "▁noviembre": -1148.00000000,
  "▁abril": -1149.00000000,
  "ira": -1150.00000000,
  "chas": -1151.00000000,
  "▁mill": -1152.00000000,
  "▁principal": -1153.00000000,
  "2.": -1154.00000000,
  "▁camb": -1155.00000000,
  "culo": -1156.00000000,
  "▁fil": -1157.00000000,
  "▁compa": -1158.00000000,
  "▁Gran": -1159.00000000,
  "az": -1160.00000000,
  "rera": -1161.00000000,
  "▁autor": -1162.00000000,
  "▁nivel": -1163.00000000,
  "▁hace": -1164.00000000,
  "▁obra": -1165.00000000,
  "rid": -1166.00000000,
  "▁momento": -1167.00000000,
  "▁esto": -1168.00000000,
  "▁seg": -1169.00000000,
  "▁11": -1170.00000000,
  "eta": -1171.00000000,
  "▁vo": -1172.00000000,
  "tada": -1173.00000000,
  "pen": -1174.00000000,
  "cio": -1175.00000000,
  "▁guerra": -1176.00000000,
  "acter": -1177.00000000,
  "▁sie": -1178.00000000,
  "▁econ": -1179.00000000,
  "▁les": -1180.00000000,
  "▁convirti": -1181.00000000,
  "▁Am": -1182.00000000,
  "dida": -1183.00000000,
  "iano": -1184.00000000,
  "▁qued": -1185.00000000,
  "▁ve": -1186.00000000,
  "xico": -1187.00000000,
  "turas": -1188.00000000,
  "▁13": -1189.00000000,
  "▁Nue": -1190.00000000,
  "tral": -1191.00000000,
  "▁Euro": -1192.00000000,
  "▁continu": -1193.00000000,
  "▁fu": -1194.00000000,
  "be": -1195.00000000,
  "▁partido": -1196.00000000,
  "sa": -1197.00000000,
  "ciden": -1198.00000000,
  "abor": -1199.00000000,
  "dial": -1200.00000000,
  "trucci": -1201.00000000,
  "jas": -1202.00000000,
  "encias": -1203.00000000,
  "▁proble": -1204.00000000,
  "▁tipo": -1205.00000000,
  "▁Una": -1206.00000000,
  "▁ellos": -1207.00000000,
  "fr": -1208.00000000,
  "lesia": -1209.00000000,
  "ebrero": -1210.00000000,
  "▁zona": -1211.00000000,
  "▁anterior": -1212.00000000,
  "▁menos": -1213.00000000,
  "eder": -1214.00000000,
  "▁segundo": -1215.00000000,
  "oluci": -1216.00000000,
  "▁dentro": -1217.00000000,
  "▁pueb": -1218.00000000,
  "ck": -1219.00000000,
  "reg": -1220.00000000,
  "▁ella": -1221.00000000,
  "mana": -1222.00000000,
  "▁Ex": -1223.00000000,
  "ef": -1224.00000000,
  "▁indi": -1225.00000000,
  "▁logr": -1226.00000000,
  "mica": -1227.00000000,
  "▁refer": -1228.00000000,
  "nacional": -1229.00000000,
  "▁Adem": -1230.00000000,
  "▁Mad": -1231.00000000,
  "▁siguiente": -1232.00000000,
  "▁tarde": -1233.00000000,
  "ument": -1234.00000000,
  "▁hizo": -1235.00000000,
  "1.": -1236.00000000,
  "▁Ne": -1237.00000000,
  "▁gol": -1238.00000000,
  "▁caso": -1239.00000000,
  "▁dise": -1240.00000000,
  "▁febrero": -1241.00000000,
  "▁nacional": -1242.00000000,
  "urs": -1243.00000000,
  "tulo": -1244.00000000,
  "tivas": -1245.00000000,
  "lico": -1246.00000000,
  "▁manera": -1247.00000000,
  "fico": -1248.00000000,
  "▁partir": -1249.00000000,
  "tener": -1250.00000000,
  "▁norte": -1251.00000000,
  "▁consider": -1252.00000000,
  "rci": -1253.00000000,
  "inos": -1254.00000000,
  "tantes": -1255.00000000,
  "▁poco": -1256.00000000,
  "ual": -1257.00000000,
  "▁poblaci": -1258.00000000,
  "▁pun": -1259.00000000,
  "▁largo": -1260.00000000,
  "ientes": -1261.00000000,
  "▁ub": -1262.00000000,
  "puesta": -1263.00000000,
  "ng": -1264.00000000,
  "pel": -1265.00000000,
  "▁inten": -1266.00000000,
  "ign": -1267.00000000,
  "cada": -1268.00000000,
  "mpl": -1269.00000000,
  "tidad": -1270.00000000,
  "▁mer": -1271.00000000,
  "▁Cal": -1272.00000000,
  "▁orden": -1273.00000000,
  "ical": -1274.00000000,
  "▁Pe": -1275.00000000,
  "▁nueva": -1276.00000000,
  "▁millones": -1277.00000000,
  "men": -1278.00000000,
  "▁pop": -1279.00000000,
  "▁otra": -1280.00000000,
  "fo": -1281.00000000,
  "▁segunda": -1282.00000000,
  "este": -1283.00000000,
  "▁pl": -1284.00000000,
  "▁comerci": -1285.00000000,
  "▁oper": -1286.00000000,
  "▁casa": -1287.00000000,
  "▁efec": -1288.00000000,
  "5.": -1289.00000000,
  "eza": -1290.00000000,
  "▁posterior": -1291.00000000,
  "br": -1292.00000000,
  "itos": -1293.00000000,
  "▁unos": -1294.00000000,
  "dencia": -1295.00000000,
  "▁Bo": -1296.00000000,
  "▁centro": -1297.00000000,
  "▁regi": -1298.00000000,
  "▁ing": -1299.00000000,
  "▁termin": -1300.00000000,
  "▁li": -1301.00000000,
  "▁ejemplo": -1302.00000000,
  "▁ah": -1303.00000000,
  "▁obs": -1304.00000000,
  "uda": -1305.00000000,
  "▁ag": -1306.00000000,
  "▁control": -1307.00000000,
  "▁muchos": -1308.00000000,
  "▁mas": -1309.00000000,
  "▁caus": -1310.00000000,
  "▁banda": -1311.00000000,
  "▁haber": -1312.00000000,
  "▁muerte": -1313.00000000,
  "3.": -1314.00000000,
  "ves": -1315.00000000,
  "onales": -1316.00000000,
  "ka": -1317.00000000,
  "▁Sa": -1318.00000000,
  "▁ind": -1319.00000000,
  "ric": -1320.00000000,
  "van": -1321.00000000,
  "▁Ba": -1322.00000000,
  "▁medio": -1323.00000000,
  "tific": -1324.00000000,
  "▁Despu": -1325.00000000,
  "▁mater": -1326.00000000,
  "▁Ac": -1327.00000000,
  "▁misma": -1328.00000000,
  "▁art": -1329.00000000,
  "▁exper": -1330.00000000,
  "▁hecho": -1331.00000000,
  "▁caracter": -1332.00000000,
  "▁distin": -1333.00000000,
  "▁decl": -1334.00000000,
  "mar": -1335.00000000,
  "▁Tras": -1336.00000000,
  "tituci": -1337.00000000,
  "dido": -1338.00000000,
  "▁canci": -1339.00000000,
  "iga": -1340.00000000,
  "▁pie": -1341.00000000,
  "▁sen": -1342.00000000,
  "▁ocu": -1343.00000000,
  "rem": -1344.00000000,
  "fica": -1345.00000000,
  "4.": -1346.00000000,
  "ho": -1347.00000000,
  "▁grandes": -1348.00000000,
  "rcito": -1349.00000000,
  "▁ide": -1350.00000000,
  "▁investig": -1351.00000000,
  "▁eran": -1352.00000000,
  "tuvo": -1353.00000000,
  "▁divers": -1354.00000000,
  "▁inte": -1355.00000000,
  "▁tienen": -1356.00000000,
  "▁hor": -1357.00000000,
  "▁desarroll": -1358.00000000,
  "edad": -1359.00000000,
  "▁interpre": -1360.00000000,
  "tel": -1361.00000000,
  "▁uso": -1362.00000000,
  "▁Cen": -1363.00000000,
  "▁varias": -1364.00000000,
  "ond": -1365.00000000,
  "▁distr": -1366.00000000,
  "▁porque": -1367.00000000,
  "...": -1368.00000000,
  "gon": -1369.00000000,
  "rit": -1370.00000000,
  "▁Di": -1371.00000000,
  "▁tener": -1372.00000000,
  "uniden": -1373.00000000,
  "erg": -1374.00000000,
  "▁espec": -1375.00000000,
  "ltimo": -1376.00000000,
  "▁mov": -1377.00000000,
  "ire": -1378.00000000,
  "▁todas": -1379.00000000,
  "poca": -1380.00000000,
  "cado": -1381.00000000,
  "▁programa": -1382.00000000,
  "itu": -1383.00000000,
  "▁Estado": -1384.00000000,
  "8.": -1385.00000000,
  "9.": -1386.00000000,
  "▁ubic": -1387.00000000,
  "▁bus": -1388.00000000,
  "▁cele": -1389.00000000,
  "--": -1390.00000000,
  "▁Santa": -1391.00000000,
  "▁rom": -1392.00000000,
  "▁rey": -1393.00000000,
  "orma": -1394.00000000,
  "▁sign": -1395.00000000,
  "terio": -1396.00000000,
  "▁terri": -1397.00000000,
  "▁agua": -1398.00000000,
  "▁Po": -1399.00000000,
  "6.": -1400.00000000,
  "▁tal": -1401.00000000,
  "▁cuer": -1402.00000000,
  "▁sim": -1403.00000000,
  "▁mi": -1404.00000000,
  "▁hijo": -1405.00000000,
  "ork": -1406.00000000,
  "dis": -1407.00000000,
  "▁Bu": -1408.00000000,
  "▁juego": -1409.00000000,
  "ini": -1410.00000000,
  "▁op": -1411.00000000,
  "cular": -1412.00000000,
  "▁ep": -1413.00000000,
  "▁rad": -1414.00000000,
  "zar": -1415.00000000,
  "nas": -1416.00000000,
  "▁podr": -1417.00000000,
  "▁191": -1418.00000000,
  "tancia": -1419.00000000,
  "▁via": -1420.00000000,
  "ry": -1421.00000000,
  "▁estas": -1422.00000000,
  "▁so": -1423.00000000,
  "▁pin": -1424.00000000,
  "▁regres": -1425.00000000,
  "rm": -1426.00000000,
  "▁edifici": -1427.00000000,
  "▁padre": -1428.00000000,
  "7.": -1429.00000000,
  "quel": -1430.00000000,
  "▁nu": -1431.00000000,
  "▁Desde": -1432.00000000,
  "rio": -1433.00000000,
  "ensa": -1434.00000000,
  "hn": -1435.00000000,
  "▁veces": -1436.00000000,
  "▁igu": -1437.00000000,
  "▁Mus": -1438.00000000,
  "ajes": -1439.00000000,
  "▁Pri": -1440.00000000,
  "ndo": -1441.00000000,
  "ase": -1442.00000000,
  "▁ley": -1443.00000000,
  "▁sab": -1444.00000000,
  "uerdo": -1445.00000000,
  "▁inclu": -1446.00000000,
  "▁trata": -1447.00000000,
  "val": -1448.00000000,
  "▁derro": -1449.00000000,
  "com": -1450.00000000,
  "neo": -1451.00000000,
  "▁vic": -1452.00000000,
  "200": -1453.00000000,
  "▁liber": -1454.00000000,
  "isti": -1455.00000000,
  "▁tradici": -1456.00000000,
  "gentina": -1457.00000000,
  "iles": -1458.00000000,
  "▁Cl": -1459.00000000,
  "entar": -1460.00000000,
  "▁anunci": -1461.00000000,
  "▁antigu": -1462.00000000,
  "ik": -1463.00000000,
  "▁sue": -1464.00000000,
  "adora": -1465.00000000,
  "una": -1466.00000000,
  "▁ir": -1467.00000000,
  "tino": -1468.00000000,
  "orn": -1469.00000000,
  "▁perio": -1470.00000000,
  "▁provincia": -1471.00000000,
  "▁conocido": -1472.00000000,
  "tom": -1473.00000000,
  "▁anim": -1474.00000000,
  "ron": -1475.00000000,
  "▁cien": -1476.00000000,
  "▁25": -1477.00000000,
  "▁club": -1478.00000000,
  "▁cier": -1479.00000000,
  "▁obras": -1480.00000000,
  "▁compr": -1481.00000000,
  "▁carrera": -1482.00000000,
  "entaci": -1483.00000000,
  "ph": -1484.00000000,
  "pendi": -1485.00000000,
  "▁30": -1486.00000000,
  "culos": -1487.00000000,
  "▁punto": -1488.00000000,
  "▁compar": -1489.00000000,
  "▁cir": -1490.00000000,
  "▁}": -1491.00000000,
  "▁municipio": -1492.00000000,
  "uerto": -1493.00000000,
  "▁192": -1494.00000000,
  "istro": -1495.00000000,
  "▁Nueva": -1496.00000000,
  "▁Como": -1497.00000000,
  "▁papel": -1498.00000000,
  "enos": -1499.00000000,
  "▁recib": -1500.00000000,
  "▁Ins": -1501.00000000,
  "▁declar": -1502.00000000,
  "▁director": -1503.00000000,
  "talla": -1504.00000000,
  "▁estableci": -1505.00000000,
  "▁producci": -1506.00000000,
  "▁esa": -1507.00000000,
  "▁tier": -1508.00000000,
  "▁versi": -1509.00000000,
  "del": -1510.00000000,
  "▁telev": -1511.00000000,
  "gas": -1512.00000000,
  "▁primeros": -1513.00000000,
  "▁Th": -1514.00000000,
  "▁algunas": -1515.00000000,
  "▁pan": -1516.00000000,
  "mpre": -1517.00000000,
  "▁descu": -1518.00000000,
  "ilar": -1519.00000000,
  "▁So": -1520.00000000,
  "▁Entre": -1521.00000000,
  "▁frente": -1522.00000000,
  "pro": -1523.00000000,
  "▁leg": -1524.00000000,
  "▁inde": -1525.00000000,
  "umento": -1526.00000000,
  "tio": -1527.00000000,
  "eras": -1528.00000000,
  "▁Qu": -1529.00000000,
  "col": -1530.00000000,
  "var": -1531.00000000,
  "meros": -1532.00000000,
  "▁vi": -1533.00000000,
  "▁baj": -1534.00000000,
  "▁proyecto": -1535.00000000,
  "▁base": -1536.00000000,
  "form": -1537.00000000,
  "▁cuar": -1538.00000000,
  "▁pesar": -1539.00000000,
  "up": -1540.00000000,
  "mit": -1541.00000000,
  "cur": -1542.00000000,
  "▁nues": -1543.00000000,
  "▁Tor": -1544.00000000,
  "▁estar": -1545.00000000,
  "▁destac": -1546.00000000,
  "▁mucho": -1547.00000000,
  "▁et": -1548.00000000,
  "dera": -1549.00000000,
  "▁conj": -1550.00000000,
  "imon": -1551.00000000,
  "cn": -1552.00000000,
  "bri": -1553.00000000,
  "canz": -1554.00000000,
  "▁Madrid": -1555.00000000,
  "▁estr": -1556.00000000,
  "▁Mor": -1557.00000000,
  "▁Pol": -1558.00000000,
  "ono": -1559.00000000,
  "ila": -1560.00000000,
  "▁Min": -1561.00000000,
  "▁pueblo": -1562.00000000,
  "▁cinco": -1563.00000000,
  "▁cargo": -1564.00000000,
  "▁posici": -1565.00000000,
  "cial": -1566.00000000,
  "tando": -1567.00000000,
  "▁descri": -1568.00000000,
  "▁llamado": -1569.00000000,
  "201": -1570.00000000,
  "▁Ra": -1571.00000000,
  "usi": -1572.00000000,
  "ruz": -1573.00000000,
  "▁Gar": -1574.00000000,
  "▁debe": -1575.00000000,
  "▁Te": -1576.00000000,
  "ional": -1577.00000000,
  "▁“": -1578.00000000,
  "▁cri": -1579.00000000,
  "▁lado": -1580.00000000,
  "mon": -1581.00000000,
  "▁constru": -1582.00000000,
  "▁grab": -1583.00000000,
  "▁int": -1584.00000000,
  "▁ases": -1585.00000000,
  "echa": -1586.00000000,
  "▁miembros": -1587.00000000,
  "▁Carlos": -1588.00000000,
  "blic": -1589.00000000,
  "ental": -1590.00000000,
  "igo": -1591.00000000,
  "▁pon": -1592.00000000,
  "▁Pla": -1593.00000000,
  "imo": -1594.00000000,
  "▁alcanz": -1595.00000000,
  "▁nav": -1596.00000000,
  "▁Mu": -1597.00000000,
  "▁eleg": -1598.00000000,
  "pi": -1599.00000000,
  "▁jue": -1600.00000000,
  "ha": -1601.00000000,
  "ff": -1602.00000000,
  "▁cualquier": -1603.00000000,
  "rede": -1604.00000000,
  "▁Cuando": -1605.00000000,
  "emos": -1606.00000000,
  "▁Francis": -1607.00000000,
  "stica": -1608.00000000,
  "▁mal": -1609.00000000,
  "▁casi": -1610.00000000,
  "aran": -1611.00000000,
  "▁social": -1612.00000000,
  "▁mode": -1613.00000000,
  "▁Soci": -1614.00000000,
  "▁univers": -1615.00000000,
  "ilo": -1616.00000000,
  "▁Esto": -1617.00000000,
  "▁II": -1618.00000000,
  "▁esper": -1619.00000000,
  "avor": -1620.00000000,
  "ifica": -1621.00000000,
  "ibu": -1622.00000000,
  "ivo": -1623.00000000,
  "▁Pal": -1624.00000000,
  ".,": -1625.00000000,
  "▁comien": -1626.00000000,
  "▁Luis": -1627.00000000,
  "▁proceso": -1628.00000000,
  "▁aquel": -1629.00000000,
  "tem": -1630.00000000,
  "rag": -1631.00000000,
  "stico": -1632.00000000,
  "▁atr": -1633.00000000,
  "▁Guerra": -1634.00000000,
  "▁mediante": -1635.00000000,
  "ki": -1636.00000000,
  "onia": -1637.00000000,
  "▁color": -1638.00000000,
  "ram": -1639.00000000,
  "▁elem": -1640.00000000,
  "▁ur": -1641.00000000,
  "▁{": -1642.00000000,
  "blico": -1643.00000000,
  "nes": -1644.00000000,
  "▁ju": -1645.00000000,
  "▁fuera": -1646.00000000,
  "end": -1647.00000000,
  "peona": -1648.00000000,
  "▁mues": -1649.00000000,
  "▁siempre": -1650.00000000,
  "▁datos": -1651.00000000,
  "▁natural": -1652.00000000,
  "▁aplic": -1653.00000000,
  "▁exten": -1654.00000000,
  "anas": -1655.00000000,
  "▁Na": -1656.00000000,
  "▁acuerdo": -1657.00000000,
  "ler": -1658.00000000,
  "▁sino": -1659.00000000,
  "▁reconoci": -1660.00000000,
  "zos": -1661.00000000,
  "tbol": -1662.00000000,
  "▁ig": -1663.00000000,
  "▁estudios": -1664.00000000,
  "▁cerca": -1665.00000000,
  "iedad": -1666.00000000,
  "▁dio": -1667.00000000,
  "▁Gener": -1668.00000000,
  "xito": -1669.00000000,
  "adamente": -1670.00000000,
  "istencia": -1671.00000000,
  "▁loc": -1672.00000000,
  "cil": -1673.00000000,
  "▁personal": -1674.00000000,
  "▁admin": -1675.00000000,
  "▁perman": -1676.00000000,
  "▁agr": -1677.00000000,
  "▁ata": -1678.00000000,
  "▁Mundial": -1679.00000000,
  "▁estudio": -1680.00000000,
  "▁Rep": -1681.00000000,
  "unidense": -1682.00000000,
  "▁represent": -1683.00000000,
  "▁conver": -1684.00000000,
  "tia": -1685.00000000,
  "▁estre": -1686.00000000,
  "▁finales": -1687.00000000,
  "▁informaci": -1688.00000000,
  "▁mujeres": -1689.00000000,
  "▁bo": -1690.00000000,
  "▁respon": -1691.00000000,
  "▁respec": -1692.00000000,
  "▁igual": -1693.00000000,
  "▁instal": -1694.00000000,
  "cor": -1695.00000000,
  "▁conside": -1696.00000000,
  "▁encar": -1697.00000000,
  "cre": -1698.00000000,
  "▁denomin": -1699.00000000,
  "▁puesto": -1700.00000000,
  "▁cuales": -1701.00000000,
  "tivamente": -1702.00000000,
  "▁selec": -1703.00000000,
  "▁paso": -1704.00000000,
  "▁/": -1705.00000000,
  "▁mor": -1706.00000000,
  "▁ayud": -1707.00000000,
  "▁san": -1708.00000000,
  "xto": -1709.00000000,
  "▁domin": -1710.00000000,
  "ick": -1711.00000000,
  "▁empresa": -1712.00000000,
  "▁Her": -1713.00000000,
  "tiene": -1714.00000000,
  "▁dar": -1715.00000000,
  "mientos": -1716.00000000,
  "taron": -1717.00000000,
  "mor": -1718.00000000,
  "▁Seg": -1719.00000000,
  "▁capital": -1720.00000000,
  "port": -1721.00000000,
  "▁favor": -1722.00000000,
  "El": -1723.00000000,
  "unta": -1724.00000000,
  "▁meses": -1725.00000000,
  "▁funci": -1726.00000000,
  "▁real": -1727.00000000,
  "ltima": -1728.00000000,
  "iva": -1729.00000000,
  "▁posible": -1730.00000000,
  "▁disco": -1731.00000000,
  "▁vuel": -1732.00000000,
  "▁Ad": -1733.00000000,
  "▁Francia": -1734.00000000,
  "▁compe": -1735.00000000,
  "ack": -1736.00000000,
  "▁perten": -1737.00000000,
  "rin": -1738.00000000,
  "▁blan": -1739.00000000,
  "▁desa": -1740.00000000,
  "▁gra": -1741.00000000,
  "ancia": -1742.00000000,
  "▁servicio": -1743.00000000,
  "graf": -1744.00000000,
  "mico": -1745.00000000,
  "ables": -1746.00000000,
  "amb": -1747.00000000,
  "porte": -1748.00000000,
  "iar": -1749.00000000,
  "▁cambio": -1750.00000000,
  "izaci": -1751.00000000,
  "▁24": -1752.00000000,
  "▁ocas": -1753.00000000,
  "ridad": -1754.00000000,
  "▁emple": -1755.00000000,
  "▁enfr": -1756.00000000,
  "partam": -1757.00000000,
  "▁Argentina": -1758.00000000,
  "▁valor": -1759.00000000,
  "▁Pres": -1760.00000000,
  "▁dif": -1761.00000000,
  "pol": -1762.00000000,
  "▁Ab": -1763.00000000,
  "puesto": -1764.00000000,
  "▁titu": -1765.00000000,
  "▁Ha": -1766.00000000,
  "igh": -1767.00000000,
  "enas": -1768.00000000,
  "▁cambi": -1769.00000000,
  "▁estruc": -1770.00000000,
  "▁sa": -1771.00000000,
  "tero": -1772.00000000,
  "▁estilo": -1773.00000000,
  "▁Ig": -1774.00000000,
  "ns": -1775.00000000,
  "rez": -1776.00000000,
  "gica": -1777.00000000,
  "▁John": -1778.00000000,
  "▁expres": -1779.00000000,
  "▁York": -1780.00000000,
  "▁Europa": -1781.00000000,
  "▁Fern": -1782.00000000,
  "dal": -1783.00000000,
  "oro": -1784.00000000,
  "tagon": -1785.00000000,
  "▁len": -1786.00000000,
  "▁va": -1787.00000000,
  "▁produci": -1788.00000000,
  "ite": -1789.00000000,
  "▁sea": -1790.00000000,
  "▁Anton": -1791.00000000,
  "rico": -1792.00000000,
  "La": -1793.00000000,
  "▁gobern": -1794.00000000,
  "▁nos": -1795.00000000,
  "idi": -1796.00000000,
  "laz": -1797.00000000,
  "▁libro": -1798.00000000,
  "▁alrede": -1799.00000000,
  "sico": -1800.00000000,
  "▁Fin": -1801.00000000,
  "ly": -1802.00000000,
  "vieron": -1803.00000000,
  "illo": -1804.00000000,
  "▁moder": -1805.00000000,
  "▁mos": -1806.00000000,
  "quitec": -1807.00000000,
  "iales": -1808.00000000,
  "irse": -1809.00000000,
  "usti": -1810.00000000,
  "fa": -1811.00000000,
  "▁televisi": -1812.00000000,
  "▁Francisco": -1813.00000000,
  "vis": -1814.00000000,
  "▁ima": -1815.00000000,
  "▁patr": -1816.00000000,
  "tista": -1817.00000000,
  "▁senci": -1818.00000000,
  "▁Ter": -1819.00000000,
  "itantes": -1820.00000000,
  "▁ocup": -1821.00000000,
  "ok": -1822.00000000,
  "anza": -1823.00000000,
  "▁popular": -1824.00000000,
  "▁suf": -1825.00000000,
  "acias": -1826.00000000,
  "tario": -1827.00000000,
  "ev": -1828.00000000,
  "▁tur": -1829.00000000,
  "▁all": -1830.00000000,
  "▁km": -1831.00000000,
  "▁ingl": -1832.00000000,
  "termin": -1833.00000000,
  "▁iden": -1834.00000000,
  "posi": -1835.00000000,
  "▁Lib": -1836.00000000,
  "udo": -1837.00000000,
  "▁prob": -1838.00000000,
  "ins": -1839.00000000,
  "onas": -1840.00000000,
  "tenci": -1841.00000000,
  "iana": -1842.00000000,
  "lad": -1843.00000000,
  "▁relig": -1844.00000000,
  "▁Gob": -1845.00000000,
  "▁actual": -1846.00000000,
  "▁incluso": -1847.00000000,
  "pas": -1848.00000000,
  "▁conse": -1849.00000000,
  "taba": -1850.00000000,
  "dico": -1851.00000000,
  "▁origen": -1852.00000000,
  "ame": -1853.00000000,
  "erro": -1854.00000000,
  "▁edad": -1855.00000000,
  "▁ambos": -1856.00000000,
  "▁recibi": -1857.00000000,
  "▁oficial": -1858.00000000,
  "▁algo": -1859.00000000,
  "▁decir": -1860.00000000,
  "▁palab": -1861.00000000,
  "icana": -1862.00000000,
  "▁muchas": -1863.00000000,
  "▁industr": -1864.00000000,
  "bas": -1865.00000000,
  "-19": -1866.00000000,
  "▁Sus": -1867.00000000,
  "▁on": -1868.00000000,
  "▁dedic": -1869.00000000,
  "▁ru": -1870.00000000,
  "▁hist": -1871.00000000,
  "▁envi": -1872.00000000,
  "▁Pos": -1873.00000000,
  "ierra": -1874.00000000,
  "ivil": -1875.00000000,
  "gado": -1876.00000000,
  "▁militar": -1877.00000000,
  "▁Rob": -1878.00000000,
  "lla": -1879.00000000,
  "▁creci": -1880.00000000,
  "isis": -1881.00000000,
  "pir": -1882.00000000,
  "▁reun": -1883.00000000,
  "▁funcion": -1884.00000000,
  "amas": -1885.00000000,
  "iene": -1886.00000000,
  "▁cuerpo": -1887.00000000,
  "ror": -1888.00000000,
  "▁Chile": -1889.00000000,
  "▁Sol": -1890.00000000,
  "tiz": -1891.00000000,
  "▁Ho": -1892.00000000,
  "est": -1893.00000000,
  "lado": -1894.00000000,
  "ment": -1895.00000000,
  "▁neg": -1896.00000000,
  "ardo": -1897.00000000,
  "▁21": -1898.00000000,
  "▁miembro": -1899.00000000,
  "tales": -1900.00000000,
  "▁vari": -1901.00000000,
  "▁0": -1902.00000000,
  "▁fo": -1903.00000000,
  "ys": -1904.00000000,
  "▁edificio": -1905.00000000,
  "edro": -1906.00000000,
  "▁vide": -1907.00000000,
  "▁comunic": -1908.00000000,
  "odo": -1909.00000000,
  "ity": -1910.00000000,
  "aro": -1911.00000000,
  "pl": -1912.00000000,
  "ner": -1913.00000000,
  "▁superior": -1914.00000000,
  "vid": -1915.00000000,
  "greso": -1916.00000000,
  "▁fac": -1917.00000000,
  "▁Real": -1918.00000000,
  "ecer": -1919.00000000,
  "▁sac": -1920.00000000,
  "▁episo": -1921.00000000,
  "▁aband": -1922.00000000,
  "▁os": -1923.00000000,
  "sticas": -1924.00000000,
  "▁Res": -1925.00000000,
  "uras": -1926.00000000,
  "▁enfer": -1927.00000000,
  "ole": -1928.00000000,
  "▁rela": -1929.00000000,
  "dios": -1930.00000000,
  "▁brit": -1931.00000000,
  "▁Imp": -1932.00000000,
  "▁Reg": -1933.00000000,
  "tegor": -1934.00000000,
  "▁decidi": -1935.00000000,
  "are": -1936.00000000,
  "land": -1937.00000000,
  "▁iglesia": -1938.00000000,
  "▁partidos": -1939.00000000,
  "ducaci": -1940.00000000,
  "iere": -1941.00000000,
  "▁original": -1942.00000000,
  "peonato": -1943.00000000,
  "▁puntos": -1944.00000000,
  "▁cine": -1945.00000000,
  "▁cabo": -1946.00000000,
  "osp": -1947.00000000,
