{"<unk>": 0.0, "<s>": 0.0, "</s>": 0.0, "<PAD>": 0.0, "<OOV>": 0.0, "<USR>": 0.0, "<SYS>": 0.0, "<FIN>": 0.0, "[IDEA]": 0.0, "[TENSION]": 0.0, "[PROP]": 0.0, "[DUDA]": 0.0, "[FIX]": 0.0, "[FALLO]": 0.0, "¿": 0.0, "¡": 0.0, "á": 0.0, "é": 0.0, "í": 0.0, "ó": 0.0, "ú": 0.0, "ü": 0.0, "ñ": 0.0, "Á": 0.0, "É": 0.0, "Í": 0.0, "Ó": 0.0, "Ú": 0.0, "Ñ": 0.0, "de": -0.0, "▁de": -1.0, "▁e": -2.0, "▁l": -3.0, "▁c": -4.0, "os": -5.0, "▁p": -6.0, "er": -7.0, "▁a": -8.0, "en": -9.0, "on": -10.0, "ar": -11.0, "es": -12.0, "▁s": -13.0, "as": -14.0, "ci": -15.0, "an": -16.0, "or": -17.0, "▁la": -18.0, "ad": -19.0, "▁en": -20.0, "al": -21.0, "ue": -22.0, "in": -23.0, "un": -24.0, "re": -25.0, "▁m": -26.0, "▁el": -27.0, "te": -28.0, "▁y": -29.0, "ti": -30.0, "tr": -31.0, "que": -32.0, "ta": -33.0, "▁es": -34.0, "om": -35.0, "▁con": -36.0, "▁un": -37.0, "di": -38.0, "▁que": -39.0, "to": -40.0, "▁f": -41.0, "▁E": -42.0, "do": -43.0, "ic": -44.0, "is": -45.0, "▁se": -46.0, "▁h": -47.0, "▁C": -48.0, "ro": -49.0, "▁n": -50.0, "▁del": -51.0, "▁su": -52.0, "aci": -53.0, "▁los": -54.0, "▁S": -55.0, "ol": -56.0, "am": -57.0, "▁A": -58.0, "▁v": -59.0, "▁re": -60.0, "ri": -61.0, "le": -62.0, "▁L": -63.0, "▁in": -64.0, "▁com": -65.0, "▁1": -66.0, "▁o": -67.0, "ado": -68.0, "tu": -69.0, "▁par": -70.0, "▁M": -71.0, "ra": -72.0, "▁P": -73.0, "▁por": -74.0, "▁al": -75.0, "ab": -76.0, "▁g": -77.0, "id": -78.0, "ente": -79.0, "ter": -80.0, "res": -81.0, "il": -82.0, "▁las": -83.0, "▁una": -84.0, "▁d": -85.0, "ul": -86.0, "▁di": -87.0, "▁b": -88.0, "▁(": -89.0, "ec": -90.0, "ien": -91.0, "▁2": -92.0, "io": -93.0, "el": -94.0, "us": -95.0, "mp": -96.0, "ada": -97.0, "▁D": -98.0, "▁T": -99.0, "ia": -100.0, "▁pro": -101.0, "▁B": -102.0, "▁para": -103.0, "la": -104.0, "▁t": -105.0, "ig": -106.0, "▁R": -107.0, "▁des": -108.0, "ur": -109.0, "▁tr": -110.0, "ent": -111.0, "ones": -112.0, "ch": -113.0, "qu": -114.0, "▁como": -115.0, "da": -116.0, "lo": -117.0, "mb": -118.0, "ici": -119.0, "tor": -120.0, "▁F": -121.0, "▁G": -122.0, "▁El": -123.0, "▁per": -124.0, "it": -125.0, "ca": -126.0, "iz": -127.0, "▁En": -128.0, "ma": -129.0, "▁cu": -130.0, "ir": -131.0, "▁19": -132.0, "▁20": -133.0, "co": -134.0, "go": -135.0, "▁no": -136.0, "tos": -137.0, "ales": -138.0, "▁I": -139.0, "▁N": -140.0, "▁Es": -141.0, "cia": -142.0, "ando": -143.0, "ac": -144.0, "▁\"": -145.0, "▁La": -146.0, "uer": -147.0, "▁H": -148.0, "im": -149.0, "▁ac": -150.0, "▁j": -151.0, "ran": -152.0, "▁J": -153.0, "ica": -154.0, "▁lo": -155.0, "ados": -156.0, "den": -157.0, "ier": -158.0, "ie": -159.0, "ob": -160.0, "▁fue": -161.0, "tiv": -162.0, "▁ex": -163.0, "▁an": -164.0, "se": -165.0, "ante": -166.0, "mer": -167.0, "tes": -168.0, "iv": -169.0, "mente": -170.0, "aj": -171.0, "ib": -172.0, "dad": -173.0, "tro": -174.0, "ay": -175.0, "▁me": -176.0, "idad": -177.0, "pa": -178.0, "▁U": -179.0, "mo": -180.0, "ten": -181.0, "▁V": -182.0, "▁est": -183.0, "po": -184.0, "uc": -185.0, "um": -186.0, "pe": -187.0, "▁ti": -188.0, "tra": -189.0, "ido": -190.0, "tre": -191.0, "▁ser": -192.0, "gu": -193.0, "ico": -194.0, "▁r": -195.0, "▁cons": -196.0, "cu": -197.0, "tas": -198.0, "▁sus": -199.0, "▁i": -200.0, "ce": -201.0, "ador": -202.0, "▁te": -203.0, "▁to": -204.0, "▁ar": -205.0, "▁O": -206.0, "der": -207.0, "des": -208.0, "per": -209.0, "▁pri": -210.0, "▁esta": -211.0, "pu": -212.0, "▁pr": -213.0, "ios": -214.0, "ida": -215.0, "par": -216.0, "▁res": -217.0, "oci": -218.0, "▁mu": -219.0, "▁ca": -220.0, "▁as": -221.0, "onal": -222.0, "tal": -223.0, "tar": -224.0, "00": -225.0, "▁le": -226.0, "dos": -227.0, "orm": -228.0, "▁Un": -229.0, "ano": -230.0, "ero": -231.0, "ub": -232.0, "),": -233.0, "▁dis": -234.0, "▁hab": -235.0, "ers": -236.0, "▁po": -237.0, "iento": -238.0, "▁ob": -239.0, "▁primer": -240.0, "ez": -241.0, "ug": -242.0, "ina": -243.0, "cul": -244.0, "▁or": -245.0, "▁201": -246.0, "gr": -247.0, "vo": -248.0, "gun": -249.0, "omb": -250.0, "cl": -251.0, "ana": -252.0, "▁entre": -253.0, "▁ta": -254.0, "▁car": -255.0, "adas": -256.0, "aron": -257.0, "con": -258.0, "ces": -259.0, "era": -260.0, "▁Se": -261.0, "lan": -262.0, "les": -263.0, "av": -264.0, "▁pa": -265.0, "amente": -266.0, "ino": -267.0, "las": -268.0, "▁pres": -269.0, "▁Al": -270.0, ").": -271.0, "ras": -272.0, "▁pue": -273.0, "za": -274.0, "los": -275.0, "ru": -276.0, "▁In": -277.0, "enta": -278.0, "▁W": -279.0, "▁K": -280.0, "ciones": -281.0, "aciones": -282.0, "encia": -283.0, "almente": -284.0, "ista": -285.0, "▁Re": -286.0, "ba": -287.0, "fer": -288.0, "mbi": -289.0, "cip": -290.0, "▁parti": -291.0, "ne": -292.0, "▁imp": -293.0, "lic": -294.0, "▁inter": -295.0, "▁Con": -296.0, "por": -297.0, "▁sob": -298.0, "▁cam": -299.0, "▁ab": -300.0, "he": -301.0, "tic": -302.0, "aliz": -303.0, "▁200": -304.0, "▁pre": -305.0, "ga": -306.0, "▁cas": -307.0, "ior": -308.0, "tros": -309.0, "fic": -310.0, "no": -311.0, "▁si": -312.0, "▁mo": -313.0, "ona": -314.0, "▁3": -315.0, "▁qu": -316.0, "▁mar": -317.0, "ens": -318.0, "ento": -319.0, "tin": -320.0, "vi": -321.0, "▁fin": -322.0, "pos": -323.0, "▁can": -324.0, "▁San": -325.0, "▁fuer": -326.0, "ara": -327.0, "▁man": -328.0, "▁tambi": -329.0, "jo": -330.0, "emp": -331.0, "▁esc": -332.0, "▁sobre": -333.0, "va": -334.0, "▁Mar": -335.0, "isi": -336.0, "▁lle": -337.0, "urante": -338.0, "▁este": -339.0, "ismo": -340.0, "tura": -341.0, "duc": -342.0, "ener": -343.0, "til": -344.0, "asta": -345.0, "ble": -346.0, "▁pos": -347.0, "▁son": -348.0, "▁pero": -349.0, "fici": -350.0, "▁col": -351.0, "▁may": -352.0, "min": -353.0, "tan": -354.0, "▁ma": -355.0, "man": -356.0, "▁dos": -357.0, "▁cor": -358.0, "ene": -359.0, "bi": -360.0, "tado": -361.0, "▁Los": -362.0, "▁18": -363.0, "▁medi": -364.0, "▁ha": -365.0, "tras": -366.0, "▁Ch": -367.0, "ario": -368.0, "iu": -369.0, "onde": -370.0, "entes": -371.0, "ton": -372.0, "▁An": -373.0, "ing": -374.0, "tica": -375.0, "▁ter": -376.0, "▁sol": -377.0, "qui": -378.0, "▁deb": -379.0, "▁pers": -380.0, "enci": -381.0, "▁comp": -382.0, "igu": -383.0, "▁cre": -384.0, "▁reg": -385.0, "▁parte": -386.0, "▁hasta": -387.0, "em": -388.0, "▁nue": -389.0, "ias": -390.0, "▁gran": -391.0, "uci": -392.0, "das": -393.0, "▁pas": -394.0, "tur": -395.0, "aba": -396.0, "mbre": -397.0, "▁donde": -398.0, "▁Ar": -399.0, "▁ap": -400.0, "acional": -401.0, "▁De": -402.0, "ores": -403.0, "▁emp": -404.0, "lam": -405.0, "og": -406.0, "iden": -407.0, "eg": -408.0, "▁for": -409.0, "car": -410.0, "ajo": -411.0, "iudad": -412.0, "rec": -413.0, "▁desde": -414.0, "▁prin": -415.0, "ech": -416.0, "▁inf": -417.0, "na": -418.0, "▁var": -419.0, "▁fun": -420.0, "▁Su": -421.0, "ill": -422.0, "▁au": -423.0, "titu": -424.0, "▁Y": -425.0, "▁ins": -426.0, "tivo": -427.0, "ues": -428.0, "\".": -429.0, "unto": -430.0, "▁princip": -431.0, "me": -432.0, "▁durante": -433.0, "ve": -434.0, "uy": -435.0, "tico": -436.0, "▁nomb": -437.0, "mi": -438.0, "ver": -439.0, "▁us": -440.0, "ans": -441.0, "ven": -442.0, "at": -443.0, "cho": -444.0, "▁4": -445.0, "gos": -446.0, "miento": -447.0, "dem": -448.0, "ora": -449.0, "▁hac": -450.0, "▁Com": -451.0, "▁estu": -452.0, "▁sin": -453.0, "\",": -454.0, "idos": -455.0, "je": -456.0, "▁mun": -457.0, "ares": -458.0, "endo": -459.0, "▁pol": -460.0, "iendo": -461.0, "▁era": -462.0, "gen": -463.0, "▁sal": -464.0, "pres": -465.0, "▁(1": -466.0, "▁trab": -467.0, "▁-": -468.0, "zo": -469.0, "terior": -470.0, "▁oc": -471.0, "gan": -472.0, "▁ej": -473.0, "mas": -474.0, "oc": -475.0, "▁ciudad": -476.0, "dr": -477.0, "endi": -478.0, "▁5": -479.0, "▁incl": -480.0, "eb": -481.0, "pon": -482.0, "peci": -483.0, "▁ten": -484.0, "▁ya": -485.0, "anz": -486.0, "uel": -487.0, "▁199": -488.0, "argo": -489.0, "▁mayor": -490.0, "eron": -491.0, "tados": -492.0, "▁Car": -493.0, "▁contra": -494.0, "▁despu": -495.0, "mos": -496.0, "ito": -497.0, "esti": -498.0, "▁tu": -499.0, "uego": -500.0, "if": -501.0, "th": -502.0, "▁cuando": -503.0, "cha": -504.0, "ja": -505.0, "▁cual": -506.0, "ist": -507.0, "▁of": -508.0, "▁cl": -509.0, "ud": -510.0, "▁form": -511.0, "▁cap": -512.0, "ivers": -513.0, "▁Las": -514.0, "toria": -515.0, "▁puede": -516.0, "iste": -517.0, "antes": -518.0, "ge": -519.0, "laci": -520.0, "▁gener": -521.0, "arse": -522.0, "▁u": -523.0, "▁lib": -524.0, "▁inv": -525.0, "icos": -526.0, "▁cer": -527.0, "idades": -528.0, "▁temp": -529.0, "▁especi": -530.0, "adores": -531.0, "arro": -532.0, "▁primera": -533.0, "ide": -534.0, "ena": -535.0, "pec": -536.0, "▁Des": -537.0, "▁ad": -538.0, "▁emb": -539.0, "▁pe": -540.0, "entos": -541.0, "▁tan": -542.0, "▁prop": -543.0, "op": -544.0, "▁*": -545.0, "all": -546.0, "ine": -547.0, "eces": -548.0, "▁realiz": -549.0, "▁cal": -550.0, "ros": -551.0, "ll": -552.0, "▁ver": -553.0, "▁Par": -554.0, "cal": -555.0, "itar": -556.0, "ugar": -557.0, "▁do": -558.0, "▁ro": -559.0, "▁Le": -560.0, "ama": -561.0, "▁hi": -562.0, "▁As": -563.0, "▁forma": -564.0, "embre": -565.0, "▁llam": -566.0, "▁tras": -567.0, "lti": -568.0, "▁person": -569.0, "anos": -570.0, "▁mismo": -571.0, "▁cr": -572.0, "tiva": -573.0, "▁produc": -574.0, "▁algun": -575.0, "eci": -576.0, "tante": -577.0, "▁estudi": -578.0, "▁reci": -579.0, "▁otros": -580.0, "▁fueron": -581.0, "ard": -582.0, "cion": -583.0, "and": -584.0, "ed": -585.0, "▁tiene": -586.0, "truc": -587.0, "ern": -588.0, "▁actu": -589.0, "▁den": -590.0, "▁vez": -591.0, "▁6": -592.0, "▁encu": -593.0, "iones": -594.0, "ap": -595.0, "..": -596.0, "▁gru": -597.0, "20": -598.0, "▁Por": -599.0, "▁uno": -600.0, "pues": -601.0, "▁bas": -602.0, "tir": -603.0, "▁muy": -604.0, "▁rec": -605.0, "ita": -606.0, "▁equi": -607.0, "▁mon": -608.0, "▁pel": -609.0, "▁men": -610.0, "ion": -611.0, "lica": -612.0, "omin": -613.0, "▁tiemp": -614.0, "▁Ma": -615.0, "tis": -616.0, "▁direc": -617.0, "ut": -618.0, "▁nombre": -619.0, "tiliz": -620.0, "so": -621.0, "▁cen": -622.0, "▁am": -623.0, "▁segun": -624.0, "▁apar": -625.0, "et": -626.0, "cos": -627.0, "▁her": -628.0, "▁conoci": -629.0, "▁impor": -630.0, "▁gob": -631.0, "▁lleg": -632.0, "▁trans": -633.0, "▁deci": -634.0, "▁198": -635.0, "-1": -636.0, "▁encuen": -637.0, "▁da": -638.0, "ierno": -639.0, "▁edi": -640.0, "uro": -641.0, "unque": -642.0, "▁co": -643.0, "▁lugar": -644.0, "fec": -645.0, "icas": -646.0, "▁fam": -647.0, "▁Fran": -648.0, "▁conv": -649.0, "ich": -650.0, "▁tres": -651.0, "▁sig": -652.0, "ord": -653.0, "cri": -654.0, "▁estado": -655.0, "▁utiliz": -656.0, "▁Z": -657.0, "ip": -658.0, "acia": -659.0, "▁todo": -660.0, "▁quien": -661.0, "▁conf": -662.0, "▁cab": -663.0, "ital": -664.0, "aje": -665.0, "gua": -666.0, "▁mej": -667.0, "▁tra": -668.0, "dia": -669.0, "▁pub": -670.0, "▁his": -671.0, "▁escri": -672.0, "istas": -673.0, "eo": -674.0, "nica": -675.0, "▁tiempo": -676.0, "▁7": -677.0, "▁super": -678.0, "▁desarro": -679.0, "erv": -680.0, "iente": -681.0, "▁ch": -682.0, "ticas": -683.0, "▁plan": -684.0, "eno": -685.0, "▁=": -686.0, "llo": -687.0, "ientras": -688.0, "oy": -689.0, "▁Pa": -690.0, "▁sigu": -691.0, "ial": -692.0, "rig": -693.0, "amiento": -694.0, "▁inici": -695.0, "▁Me": -696.0, "0,": -697.0, "eros": -698.0, "tores": -699.0, "▁contr": -700.0, "taci": -701.0, "▁mil": -702.0, "▁15": -703.0, "▁cos": -704.0, "ific": -705.0, "able": -706.0, "chos": -707.0, "▁fr": -708.0, "▁8": -709.0, "tion": -710.0, "▁soci": -711.0, "▁z": -712.0, "▁comun": -713.0, "atro": -714.0, "uerra": -715.0, "▁sido": -716.0, "▁trabaj": -717.0, "▁vol": -718.0, "▁sec": -719.0, "illa": -720.0, "▁han": -721.0, "▁197": -722.0, "▁nov": -723.0, "▁The": -724.0, "▁embargo": -725.0, "ular": -726.0, "▁min": -727.0, "vin": -728.0, "rica": -729.0, "orte": -730.0, "▁orig": -731.0, "▁difer": -732.0, "▁mis": -733.0, "▁[": -734.0, "▁def": -735.0, "bre": -736.0, "▁cada": -737.0, "contr": -738.0, "▁pla": -739.0, "▁rev": -740.0, "cer": -741.0, "▁exp": -742.0, "nico": -743.0, "ril": -744.0, "▁pes": -745.0, "▁ban": -746.0, "▁No": -747.0, "tido": -748.0, "▁cul": -749.0, "▁17": -750.0, "▁anti": -751.0, "arios": -752.0, "▁Univers": -753.0, "ustr": -754.0, "uso": -755.0, "aban": -756.0, "tivos": -757.0, "▁ba": -758.0, "▁todos": -759.0, "icip": -760.0, "▁val": -761.0, "▁Ju": -762.0, "▁prof": -763.0, "ieron": -764.0, "▁public": -765.0, "▁Gu": -766.0, "▁Col": -767.0, "▁famil": -768.0, "▁solo": -769.0, "▁ni": -770.0, "▁pob": -771.0, "rab": -772.0, "▁k": -773.0, "▁encontr": -774.0, "▁Sin": -775.0, "▁ev": -776.0, "lig": -777.0, "cias": -778.0, "▁ne": -779.0, "enz": -780.0, "lu": -781.0, "▁llev": -782.0, "dic": -783.0, "dio": -784.0, "▁Tam": -785.0, "▁tempor": -786.0, "li": -787.0, "▁div": -788.0, "oma": -789.0, "ele": -790.0, "▁esp": -791.0, "▁gan": -792.0, "▁Espa": -793.0, "pti": -794.0, "ola": -795.0, "▁(19": -796.0, "▁ese": -797.0, "▁9": -798.0, "▁elec": -799.0, "▁repres": -800.0, "cula": -801.0, "▁espa": -802.0, "gres": -803.0, "▁ref": -804.0, "▁siste": -805.0, "adre": -806.0, "jer": -807.0, "▁vida": -808.0, "tac": -809.0, "▁grupo": -810.0, "▁gr": -811.0, "▁junto": -812.0, "▁tanto": -813.0, "▁serie": -814.0, "▁entr": -815.0, "ot": -816.0, "mero": -817.0, "▁Cas": -818.0, "▁equipo": -819.0, "ientos": -820.0, "si": -821.0, "▁10": -822.0, "▁Pro": -823.0, "▁tar": -824.0, "quier": -825.0, "ala": -826.0, "▁sub": -827.0, "tec": -828.0, "▁,": -829.0, "idente": -830.0, "▁16": -831.0, "▁mientras": -832.0, "▁serv": -833.0, "▁Cu": -834.0, "▁na": -835.0, "▁bajo": -836.0, "▁nuevo": -837.0, "gar": -838.0, "▁comple": -839.0, "▁antes": -840.0, "ticos": -841.0, "▁Co": -842.0, "▁196": -843.0, "ganiz": -844.0, "▁hacer": -845.0, "2,": -846.0, "▁jun": -847.0, "uela": -848.0, "erci": -849.0, "und": -850.0, "000": -851.0, "bol": -852.0, "▁Mon": -853.0, "pre": -854.0, "▁resul": -855.0, "duci": -856.0, "teg": -857.0, "ber": -858.0, "▁Estados": -859.0, "▁Q": -860.0, "▁contin": -861.0, "▁hay": -862.0, "1,": -863.0, "▁Tambi": -864.0, "unci": -865.0, "du": -866.0, "▁mejor": -867.0, "yec": -868.0, "dades": -869.0, "▁neces": -870.0, "jos": -871.0, "▁Bar": -872.0, "▁viv": -873.0, "▁ra": -874.0, "▁progr": -875.0, "▁Fue": -876.0, "aria": -877.0, "▁segu": -878.0, "olog": -879.0, "ome": -880.0, "▁final": -881.0, "ible": -882.0, "ile": -883.0, "cel": -884.0, "ban": -885.0, "▁mie": -886.0, "▁Unidos": -887.0, "▁aunque": -888.0, "▁Nacional": -889.0, "▁X": -890.0, "▁pues": -891.0, "▁hacia": -892.0, "CO": -893.0, "▁Cor": -894.0, "▁muer": -895.0, "▁clas": -896.0, "▁Jo": -897.0, "▁otras": -898.0, "sica": -899.0, "▁Jos": -900.0, "▁sur": -901.0, "▁ay": -902.0, "▁inform": -903.0, "od": -904.0, "▁ofici": -905.0, "▁Este": -906.0, "ies": -907.0, "ques": -908.0, "tamente": -909.0, "ulio": -910.0, "▁Para": -911.0, "▁.": -912.0, "▁jug": -913.0, "ang": -914.0, "ren": -915.0, "▁mes": -916.0, "▁siendo": -917.0, "▁tor": -918.0, "▁general": -919.0, "lec": -920.0, "▁af": -921.0, "▁Esta": -922.0, "▁bien": -923.0, "▁gu": -924.0, "▁municip": -925.0, "ider": -926.0, "3,": -927.0, "▁lu": -928.0, "▁comenz": -929.0, "▁Cam": -930.0, "▁gobierno": -931.0, "osa": -932.0, "▁personas": -933.0, "yo": -934.0, "cep": -935.0, "oso": -936.0, "cen": -937.0, "▁estaba": -938.0, "torio": -939.0, "5,": -940.0, "ndos": -941.0, "0.": -942.0, "rea": -943.0, "▁miemb": -944.0, "cas": -945.0, ");": -946.0, "4,": -947.0, "▁fran": -948.0, "ell": -949.0, "▁trav": -950.0, "▁lanz": -951.0, "ura": -952.0, "▁tien": -953.0, "ndose": -954.0, "tonces": -955.0, "▁202": -956.0, "▁historia": -957.0, "ima": -958.0, "tural": -959.0, "▁the": -960.0, "ece": -961.0, "DI": -962.0, "▁hech": -963.0, "▁Ca": -964.0, "gra": -965.0, "▁pueden": -966.0, "▁mundo": -967.0, "istr": -968.0, "▁194": -969.0, "▁dici": -970.0, "▁apro": -971.0, "lor": -972.0, "ris": -973.0, "inas": -974.0, "son": -975.0, "ilidad": -976.0, "tru": -977.0, "xim": -978.0, "tad": -979.0, "rero": -980.0, "che": -981.0, "alidad": -982.0, "nos": -983.0, "▁peque": -984.0, "▁Mun": -985.0, "ceso": -986.0, "isten": -987.0, "▁incluy": -988.0, "▁mom": -989.0, "▁12": -990.0, "▁Lu": -991.0, "gent": -992.0, "zas": -993.0, "▁fal": -994.0, "▁is": -995.0, "▁proyec": -996.0, "ag": -997.0, "▁empres": -998.0, "9,": -999.0, "▁organiz": -1000.0, "▁Man": -1001.0, "irm": -1002.0, "▁situ": -1003.0, "8,": -1004.0, "6,": -1005.0, "ex": -1006.0, "▁amb": -1007.0, "▁bu": -1008.0, "▁estable": -1009.0, "lb": -1010.0, "▁$": -1011.0, "▁ale": -1012.0, "▁temporada": -1013.0, "▁ri": -1014.0, "izo": -1015.0, "▁Sh": -1016.0, "tubre": -1017.0, "▁debido": -1018.0, "▁doc": -1019.0, "▁bar": -1020.0, "▁mujer": -1021.0, "ses": -1022.0, "▁obje": -1023.0, "▁inc": -1024.0, "ptiembre": -1025.0, "imiento": -1026.0, "▁fund": -1027.0, "▁mus": -1028.0, "▁hum": -1029.0, "▁Ro": -1030.0, "idas": -1031.0, "GO": -1032.0, "▁recon": -1033.0, "▁total": -1034.0, "iel": -1035.0, "▁varios": -1036.0, "can": -1037.0, "▁otro": -1038.0, "cis": -1039.0, "▁195": -1040.0, "bo": -1041.0, "7,": -1042.0, "▁particip": -1043.0, "▁vis": -1044.0, "▁sistema": -1045.0, "▁ejemp": -1046.0, "▁mayo": -1047.0, "nea": -1048.0, "▁Juan": -1049.0, "▁activ": -1050.0, "lbum": -1051.0, "dor": -1052.0, "ya": -1053.0, "▁octubre": -1054.0, "▁pal": -1055.0, "▁encuentra": -1056.0, "▁nuev": -1057.0, "▁dere": -1058.0, "▁Per": -1059.0, "▁193": -1060.0, "▁luego": -1061.0, "▁Si": -1062.0, "▁relaci": -1063.0, "▁algunos": -1064.0, "▁naci": -1065.0, "ke": -1066.0, "▁present": -1067.0, "II": -1068.0, "tam": -1069.0, "▁julio": -1070.0, "▁entonces": -1071.0, "▁tuvo": -1072.0, "▁apo": -1073.0, "▁Sal": -1074.0, "blica": -1075.0, "ecu": -1076.0, "▁tom": -1077.0, "▁marzo": -1078.0, "▁Or": -1079.0, "▁dirig": -1080.0, "DIGO": -1081.0, "ian": -1082.0, "lar": -1083.0, "▁servici": -1084.0, "CODIGO": -1085.0, "▁profes": -1086.0, "▁trad": -1087.0, "ea": -1088.0, "▁enero": -1089.0, "ep": -1090.0, "tera": -1091.0, "▁junio": -1092.0, "gosto": -1093.0, "▁Can": -1094.0, "▁pu": -1095.0, "▁estos": -1096.0, "iso": -1097.0, "▁local": -1098.0, "ts": -1099.0, "▁ante": -1100.0, "▁diciembre": -1101.0, "▁provin": -1102.0, "▁vers": -1103.0, "tran": -1104.0, "▁trabajo": -1105.0, "▁Val": -1106.0, "▁Is": -1107.0, "ivel": -1108.0, "amos": -1109.0, "▁poder": -1110.0, "▁esti": -1111.0, "▁Cons": -1112.0, "▁To": -1113.0, "▁Durante": -1114.0, "irti": -1115.0, "▁origin": -1116.0, "lev": -1117.0, "▁and": -1118.0, "ula": -1119.0, "▁cin": -1120.0, "ong": -1121.0, "▁dej": -1122.0, "▁der": -1123.0, "▁cuatro": -1124.0, "iembre": -1125.0, "▁14": -1126.0, "▁agosto": -1127.0, "▁permi": -1128.0, "▁Inter": -1129.0, "▁cuenta": -1130.0, "acio": -1131.0, "▁w": -1132.0, "▁adem": -1133.0, "▁Ale": -1134.0, "▁ven": -1135.0, "▁toda": -1136.0, "dici": -1137.0, "posici": -1138.0, "ela": -1139.0, "▁homb": -1140.0, "▁familia": -1141.0, "▁'": -1142.0, "rado": -1143.0, "estig": -1144.0, "omo": -1145.0, "▁Lo": -1146.0, "▁Mo": -1147.0, "▁noviembre": -1148.0, "▁abril": -1149.0, "ira": -1150.0, "chas": -1151.0, "▁mill": -1152.0, "▁principal": -1153.0, "2.": -1154.0, "▁camb": -1155.0, "culo": -1156.0, "▁fil": -1157.0, "▁compa": -1158.0, "▁Gran": -1159.0, "az": -1160.0, "rera": -1161.0, "▁autor": -1162.0, "▁nivel": -1163.0, "▁hace": -1164.0, "▁obra": -1165.0, "rid": -1166.0, "▁momento": -1167.0, "▁esto": -1168.0, "▁seg": -1169.0, "▁11": -1170.0, "eta": -1171.0, "▁vo": -1172.0, "tada": -1173.0, "pen": -1174.0, "cio": -1175.0, "▁guerra": -1176.0, "acter": -1177.0, "▁sie": -1178.0, "▁econ": -1179.0, "▁les": -1180.0, "▁convirti": -1181.0, "▁Am": -1182.0, "dida": -1183.0, "iano": -1184.0, "▁qued": -1185.0, "▁ve": -1186.0, "xico": -1187.0, "turas": -1188.0, "▁13": -1189.0, "▁Nue": -1190.0, "tral": -1191.0, "▁Euro": -1192.0, "▁continu": -1193.0, "▁fu": -1194.0, "be": -1195.0, "▁partido": -1196.0, "sa": -1197.0, "ciden": -1198.0, "abor": -1199.0, "dial": -1200.0, "trucci": -1201.0, "jas": -1202.0, "encias": -1203.0, "▁proble": -1204.0, "▁tipo": -1205.0, "▁Una": -1206.0, "▁ellos": -1207.0, "fr": -1208.0, "lesia": -1209.0, "ebrero": -1210.0, "▁zona": -1211.0, "▁anterior": -1212.0, "▁menos": -1213.0, "eder": -1214.0, "▁segundo": -1215.0, "oluci": -1216.0, "▁dentro": -1217.0, "▁pueb": -1218.0, "ck": -1219.0, "reg": -1220.0, "▁ella": -1221.0, "mana": -1222.0, "▁Ex": -1223.0, "ef": -1224.0, "▁indi": -1225.0, "▁logr": -1226.0, "mica": -1227.0, "▁refer": -1228.0, "nacional": -1229.0, "▁Adem": -1230.0, "▁Mad": -1231.0, "▁siguiente": -1232.0, "▁tarde": -1233.0, "ument": -1234.0, "▁hizo": -1235.0, "1.": -1236.0, "▁Ne": -1237.0, "▁gol": -1238.0, "▁caso": -1239.0, "▁dise": -1240.0, "▁febrero": -1241.0, "▁nacional": -1242.0, "urs": -1243.0, "tulo": -1244.0, "tivas": -1245.0, "lico": -1246.0, "▁manera": -1247.0, "fico": -1248.0, "▁partir": -1249.0, "tener": -1250.0, "▁norte": -1251.0, "▁consider": -1252.0, "rci": -1253.0, "inos": -1254.0, "tantes": -1255.0, "▁poco": -1256.0, "ual": -1257.0, "▁poblaci": -1258.0, "▁pun": -1259.0, "▁largo": -1260.0, "ientes": -1261.0, "▁ub": -1262.0, "puesta": -1263.0, "ng": -1264.0, "pel": -1265.0, "▁inten": -1266.0, "ign": -1267.0, "cada": -1268.0, "mpl": -1269.0, "tidad": -1270.0, "▁mer": -1271.0, "▁Cal": -1272.0, "▁orden": -1273.0, "ical": -1274.0, "▁Pe": -1275.0, "▁nueva": -1276.0, "▁millones": -1277.0, "men": -1278.0, "▁pop": -1279.0, "▁otra": -1280.0, "fo": -1281.0, "▁segunda": -1282.0, "este": -1283.0, "▁pl": -1284.0, "▁comerci": -1285.0, "▁oper": -1286.0, "▁casa": -1287.0, "▁efec": -1288.0, "5.": -1289.0, "eza": -1290.0, "▁posterior": -1291.0, "br": -1292.0, "itos": -1293.0, "▁unos": -1294.0, "dencia": -1295.0, "▁Bo": -1296.0, "▁centro": -1297.0, "▁regi": -1298.0, "▁ing": -1299.0, "▁termin": -1300.0, "▁li": -1301.0, "▁ejemplo": -1302.0, "▁ah": -1303.0, "▁obs": -1304.0, "uda": -1305.0, "▁ag": -1306.0, "▁control": -1307.0, "▁muchos": -1308.0, "▁mas": -1309.0, "▁caus": -1310.0, "▁banda": -1311.0, "▁haber": -1312.0, "▁muerte": -1313.0, "3.": -1314.0, "ves": -1315.0, "onales": -1316.0, "ka": -1317.0, "▁Sa": -1318.0, "▁ind": -1319.0, "ric": -1320.0, "van": -1321.0, "▁Ba": -1322.0, "▁medio": -1323.0, "tific": -1324.0, "▁Despu": -1325.0, "▁mater": -1326.0, "▁Ac": -1327.0, "▁misma": -1328.0, "▁art": -1329.0, "▁exper": -1330.0, "▁hecho": -1331.0, "▁caracter": -1332.0, "▁distin": -1333.0, "▁decl": -1334.0, "mar": -1335.0, "▁Tras": -1336.0, "tituci": -1337.0, "dido": -1338.0, "▁canci": -1339.0, "iga": -1340.0, "▁pie": -1341.0, "▁sen": -1342.0, "▁ocu": -1343.0, "rem": -1344.0, "fica": -1345.0, "4.": -1346.0, "ho": -1347.0, "▁grandes": -1348.0, "rcito": -1349.0, "▁ide": -1350.0, "▁investig": -1351.0, "▁eran": -1352.0, "tuvo": -1353.0, "▁divers": -1354.0, "▁inte": -1355.0, "▁tienen": -1356.0, "▁hor": -1357.0, "▁desarroll": -1358.0, "edad": -1359.0, "▁interpre": -1360.0, "tel": -1361.0, "▁uso": -1362.0, "▁Cen": -1363.0, "▁varias": -1364.0, "ond": -1365.0, "▁distr": -1366.0, "▁porque": -1367.0, "...": -1368.0, "gon": -1369.0, "rit": -1370.0, "▁Di": -1371.0, "▁tener": -1372.0, "uniden": -1373.0, "erg": -1374.0, "▁espec": -1375.0, "ltimo": -1376.0, "▁mov": -1377.0, "ire": -1378.0, "▁todas": -1379.0, "poca": -1380.0, "cado": -1381.0, "▁programa": -1382.0, "itu": -1383.0, "▁Estado": -1384.0, "8.": -1385.0, "9.": -1386.0, "▁ubic": -1387.0, "▁bus": -1388.0, "▁cele": -1389.0, "--": -1390.0, "▁Santa": -1391.0, "▁rom": -1392.0, "▁rey": -1393.0, "orma": -1394.0, "▁sign": -1395.0, "terio": -1396.0, "▁terri": -1397.0, "▁agua": -1398.0, "▁Po": -1399.0, "6.": -1400.0, "▁tal": -1401.0, "▁cuer": -1402.0, "▁sim": -1403.0, "▁mi": -1404.0, "▁hijo": -1405.0, "ork": -1406.0, "dis": -1407.0, "▁Bu": -1408.0, "▁juego": -1409.0, "ini": -1410.0, "▁op": -1411.0, "cular": -1412.0, "▁ep": -1413.0, "▁rad": -1414.0, "zar": -1415.0, "nas": -1416.0, "▁podr": -1417.0, "▁191": -1418.0, "tancia": -1419.0, "▁via": -1420.0, "ry": -1421.0, "▁estas": -1422.0, "▁so": -1423.0, "▁pin": -1424.0, "▁regres": -1425.0, "rm": -1426.0, "▁edifici": -1427.0, "▁padre": -1428.0, "7.": -1429.0, "quel": -1430.0, "▁nu": -1431.0, "▁Desde": -1432.0, "rio": -1433.0, "ensa": -1434.0, "hn": -1435.0, "▁veces": -1436.0, "▁igu": -1437.0, "▁Mus": -1438.0, "ajes": -1439.0, "▁Pri": -1440.0, "ndo": -1441.0, "ase": -1442.0, "▁ley": -1443.0, "▁sab": -1444.0, "uerdo": -1445.0, "▁inclu": -1446.0, "▁trata": -1447.0, "val": -1448.0, "▁derro": -1449.0, "com": -1450.0, "neo": -1451.0, "▁vic": -1452.0, "200": -1453.0, "▁liber": -1454.0, "isti": -1455.0, "▁tradici": -1456.0, "gentina": -1457.0, "iles": -1458.0, "▁Cl": -1459.0, "entar": -1460.0, "▁anunci": -1461.0, "▁antigu": -1462.0, "ik": -1463.0, "▁sue": -1464.0, "adora": -1465.0, "una": -1466.0, "▁ir": -1467.0, "tino": -1468.0, "orn": -1469.0, "▁perio": -1470.0, "▁provincia": -1471.0, "▁conocido": -1472.0, "tom": -1473.0, "▁anim": -1474.0, "ron": -1475.0, "▁cien": -1476.0, "▁25": -1477.0, "▁club": -1478.0, "▁cier": -1479.0, "▁obras": -1480.0, "▁compr": -1481.0, "▁carrera": -1482.0, "entaci": -1483.0, "ph": -1484.0, "pendi": -1485.0, "▁30": -1486.0, "culos": -1487.0, "▁punto": -1488.0, "▁compar": -1489.0, "▁cir": -1490.0, "▁}": -1491.0, "▁municipio": -1492.0, "uerto": -1493.0, "▁192": -1494.0, "istro": -1495.0, "▁Nueva": -1496.0, "▁Como": -1497.0, "▁papel": -1498.0, "enos": -1499.0, "▁recib": -1500.0, "▁Ins": -1501.0, "▁declar": -1502.0, "▁director": -1503.0, "talla": -1504.0, "▁estableci": -1505.0, "▁producci": -1506.0, "▁esa": -1507.0, "▁tier": -1508.0, "▁versi": -1509.0, "del": -1510.0, "▁telev": -1511.0, "gas": -1512.0, "▁primeros": -1513.0, "▁Th": -1514.0, "▁algunas": -1515.0, "▁pan": -1516.0, "mpre": -1517.0, "▁descu": -1518.0, "ilar": -1519.0, "▁So": -1520.0, "▁Entre": -1521.0, "▁frente": -1522.0, "pro": -1523.0, "▁leg": -1524.0, "▁inde": -1525.0, "umento": -1526.0, "tio": -1527.0, "eras": -1528.0, "▁Qu": -1529.0, "col": -1530.0, "var": -1531.0, "meros": -1532.0, "▁vi": -1533.0, "▁baj": -1534.0, "▁proyecto": -1535.0, "▁base": -1536.0, "form": -1537.0, "▁cuar": -1538.0, "▁pesar": -1539.0, "up": -1540.0, "mit": -1541.0, "cur": -1542.0, "▁nues": -1543.0, "▁Tor": -1544.0, "▁estar": -1545.0, "▁destac": -1546.0, "▁mucho": -1547.0, "▁et": -1548.0, "dera": -1549.0, "▁conj": -1550.0, "imon": -1551.0, "cn": -1552.0, "bri": -1553.0, "canz": -1554.0, "▁Madrid": -1555.0, "▁estr": -1556.0, "▁Mor": -1557.0, "▁Pol": -1558.0, "ono": -1559.0, "ila": -1560.0, "▁Min": -1561.0, "▁pueblo": -1562.0, "▁cinco": -1563.0, "▁cargo": -1564.0, "▁posici": -1565.0, "cial": -1566.0, "tando": -1567.0, "▁descri": -1568.0, "▁llamado": -1569.0, "201": -1570.0, "▁Ra": -1571.0, "usi": -1572.0, "ruz": -1573.0, "▁Gar": -1574.0, "▁debe": -1575.0, "▁Te": -1576.0, "ional": -1577.0, "▁“": -1578.0, "▁cri": -1579.0, "▁lado": -1580.0, "mon": -1581.0, "▁constru": -1582.0, "▁grab": -1583.0, "▁int": -1584.0, "▁ases": -1585.0, "echa": -1586.0, "▁miembros": -1587.0, "▁Carlos": -1588.0, "blic": -1589.0, "ental": -1590.0, "igo": -1591.0, "▁pon": -1592.0, "▁Pla": -1593.0, "imo": -1594.0, "▁alcanz": -1595.0, "▁nav": -1596.0, "▁Mu": -1597.0, "▁eleg": -1598.0, "pi": -1599.0, "▁jue": -1600.0, "ha": -1601.0, "ff": -1602.0, "▁cualquier": -1603.0, "rede": -1604.0, "▁Cuando": -1605.0, "emos": -1606.0, "▁Francis": -1607.0, "stica": -1608.0, "▁mal": -1609.0, "▁casi": -1610.0, "aran": -1611.0, "▁social": -1612.0, "▁mode": -1613.0, "▁Soci": -1614.0, "▁univers": -1615.0, "ilo": -1616.0, "▁Esto": -1617.0, "▁II": -1618.0, "▁esper": -1619.0, "avor": -1620.0, "ifica": -1621.0, "ibu": -1622.0, "ivo": -1623.0, "▁Pal": -1624.0, ".,": -1625.0, "▁comien": -1626.0, "▁Luis": -1627.0, "▁proceso": -1628.0, "▁aquel": -1629.0, "tem": -1630.0, "rag": -1631.0, "stico": -1632.0, "▁atr": -1633.0, "▁Guerra": -1634.0, "▁mediante": -1635.0, "ki": -1636.0, "onia": -1637.0, "▁color": -1638.0, "ram": -1639.0, "▁elem": -1640.0, "▁ur": -1641.0, "▁{": -1642.0, "blico": -1643.0, "nes": -1644.0, "▁ju": -1645.0, "▁fuera": -1646.0, "end": -1647.0, "peona": -1648.0, "▁mues": -1649.0, "▁siempre": -1650.0, "▁datos": -1651.0, "▁natural": -1652.0, "▁aplic": -1653.0, "▁exten": -1654.0, "anas": -1655.0, "▁Na": -1656.0, "▁acuerdo": -1657.0, "ler": -1658.0, "▁sino": -1659.0, "▁reconoci": -1660.0, "zos": -1661.0, "tbol": -1662.0, "▁ig": -1663.0, "▁estudios": -1664.0, "▁cerca": -1665.0, "iedad": -1666.0, "▁dio": -1667.0, "▁Gener": -1668.0, "xito": -1669.0, "adamente": -1670.0, "istencia": -1671.0, "▁loc": -1672.0, "cil": -1673.0, "▁personal": -1674.0, "▁admin": -1675.0, "▁perman": -1676.0, "▁agr": -1677.0, "▁ata": -1678.0, "▁Mundial": -1679.0, "▁estudio": -1680.0, "▁Rep": -1681.0, "unidense": -1682.0, "▁represent": -1683.0, "▁conver": -1684.0, "tia": -1685.0, "▁estre": -1686.0, "▁finales": -1687.0, "▁informaci": -1688.0, "▁mujeres": -1689.0, "▁bo": -1690.0, "▁respon": -1691.0, "▁respec": -1692.0, "▁igual": -1693.0, "▁instal": -1694.0, "cor": -1695.0, "▁conside": -1696.0, "▁encar": -1697.0, "cre": -1698.0, "▁denomin": -1699.0, "▁puesto": -1700.0, "▁cuales": -1701.0, "tivamente": -1702.0, "▁selec": -1703.0, "▁paso": -1704.0, "▁/": -1705.0, "▁mor": -1706.0, "▁ayud": -1707.0, "▁san": -1708.0, "xto": -1709.0, "▁domin": -1710.0, "ick": -1711.0, "▁empresa": -1712.0, "▁Her": -1713.0, "tiene": -1714.0, "▁dar": -1715.0, "mientos": -1716.0, "taron": -1717.0, "mor": -1718.0, "▁Seg": -1719.0, "▁capital": -1720.0, "port": -1721.0, "▁favor": -1722.0, "El": -1723.0, "unta": -1724.0, "▁meses": -1725.0, "▁funci": -1726.0, "▁real": -1727.0, "ltima": -1728.0, "iva": -1729.0, "▁posible": -1730.0, "▁disco": -1731.0, "▁vuel": -1732.0, "▁Ad": -1733.0, "▁Francia": -1734.0, "▁compe": -1735.0, "ack": -1736.0, "▁perten": -1737.0, "rin": -1738.0, "▁blan": -1739.0, "▁desa": -1740.0, "▁gra": -1741.0, "ancia": -1742.0, "▁servicio": -1743.0, "graf": -1744.0, "mico": -1745.0, "ables": -1746.0, "amb": -1747.0, "porte": -1748.0, "iar": -1749.0, "▁cambio": -1750.0, "izaci": -1751.0, "▁24": -1752.0, "▁ocas": -1753.0, "ridad": -1754.0, "▁emple": -1755.0, "▁enfr": -1756.0, "partam": -1757.0, "▁Argentina": -1758.0, "▁valor": -1759.0, "▁Pres": -1760.0, "▁dif": -1761.0, "pol": -1762.0, "▁Ab": -1763.0, "puesto": -1764.0, "▁titu": -1765.0, "▁Ha": -1766.0, "igh": -1767.0, "enas": -1768.0, "▁cambi": -1769.0, "▁estruc": -1770.0, "▁sa": -1771.0, "tero": -1772.0, "▁estilo": -1773.0, "▁Ig": -1774.0, "ns": -1775.0, "rez": -1776.0, "gica": -1777.0, "▁John": -1778.0, "▁expres": -1779.0, "▁York": -1780.0, "▁Europa": -1781.0, "▁Fern": -1782.0, "dal": -1783.0, "oro": -1784.0, "tagon": -1785.0, "▁len": -1786.0, "▁va": -1787.0, "▁produci": -1788.0, "ite": -1789.0, "▁sea": -1790.0, "▁Anton": -1791.0, "rico": -1792.0, "La": -1793.0, "▁gobern": -1794.0, "▁nos": -1795.0, "idi": -1796.0, "laz": -1797.0, "▁libro": -1798.0, "▁alrede": -1799.0, "sico": -1800.0, "▁Fin": -1801.0, "ly": -1802.0, "vieron": -1803.0, "illo": -1804.0, "▁moder": -1805.0, "▁mos": -1806.0, "quitec": -1807.0, "iales": -1808.0, "irse": -1809.0, "usti": -1810.0, "fa": -1811.0, "▁televisi": -1812.0, "▁Francisco": -1813.0, "vis": -1814.0, "▁ima": -1815.0, "▁patr": -1816.0, "tista": -1817.0, "▁senci": -1818.0, "▁Ter": -1819.0, "itantes": -1820.0, "▁ocup": -1821.0, "ok": -1822.0, "anza": -1823.0, "▁popular": -1824.0, "▁suf": -1825.0, "acias": -1826.0, "tario": -1827.0, "ev": -1828.0, "▁tur": -1829.0, "▁all": -1830.0, "▁km": -1831.0, "▁ingl": -1832.0, "termin": -1833.0, "▁iden": -1834.0, "posi": -1835.0, "▁Lib": -1836.0, "udo": -1837.0, "▁prob": -1838.0, "ins": -1839.0, "onas": -1840.0, "tenci": -1841.0, "iana": -1842.0, "lad": -1843.0, "▁relig": -1844.0, "▁Gob": -1845.0, "▁actual": -1846.0, "▁incluso": -1847.0, "pas": -1848.0, "▁conse": -1849.0, "taba": -1850.0, "dico": -1851.0, "▁origen": -1852.0, "ame": -1853.0, "erro": -1854.0, "▁edad": -1855.0, "▁ambos": -1856.0, "▁recibi": -1857.0, "▁oficial": -1858.0, "▁algo": -1859.0, "▁decir": -1860.0, "▁palab": -1861.0, "icana": -1862.0, "▁muchas": -1863.0, "▁industr": -1864.0, "bas": -1865.0, "-19": -1866.0, "▁Sus": -1867.0, "▁on": -1868.0, "▁dedic": -1869.0, "▁ru": -1870.0, "▁hist": -1871.0, "▁envi": -1872.0, "▁Pos": -1873.0, "ierra": -1874.0, "ivil": -1875.0, "gado": -1876.0, "▁militar": -1877.0, "▁Rob": -1878.0, "lla": -1879.0, "▁creci": -1880.0, "isis": -1881.0, "pir": -1882.0, "▁reun": -1883.0, "▁funcion": -1884.0, "amas": -1885.0, "iene": -1886.0, "▁cuerpo": -1887.0, "ror": -1888.0, "▁Chile": -1889.0, "▁Sol": -1890.0, "tiz": -1891.0, "▁Ho": -1892.0, "est": -1893.0, "lado": -1894.0, "ment": -1895.0, "▁neg": -1896.0, "ardo": -1897.0, "▁21": -1898.0, "▁miembro": -1899.0, "tales": -1900.0, "▁vari": -1901.0, "▁0": -1902.0, "▁fo": -1903.0, "ys": -1904.0, "▁edificio": -1905.0, "edro": -1906.0, "▁vide": -1907.0, "▁comunic": -1908.0, "odo": -1909.0, "ity": -1910.0, "aro": -1911.0, "pl": -1912.0, "ner": -1913.0, "▁superior": -1914.0, "vid": -1915.0, "greso": -1916.0, "▁fac": -1917.0, "▁Real": -1918.0, "ecer": -1919.0, "▁sac": -1920.0, "▁episo": -1921.0, "▁aband": -1922.0, "▁os": -1923.0, "sticas": -1924.0, "▁Res": -1925.0, "uras": -1926.0, "▁enfer": -1927.0, "ole": -1928.0, "▁rela": -1929.0, "dios": -1930.0, "▁brit": -1931.0, "▁Imp": -1932.0, "▁Reg": -1933.0, "tegor": -1934.0, "▁decidi": -1935.0, "are": -1936.0, "land": -1937.0, "▁iglesia": -1938.0, "▁partidos": -1939.0, "ducaci": -1940.0, "iere": -1941.0, "▁original": -1942.0, "peonato": -1943.0, "▁puntos": -1944.0, "▁cine": -1945.0, "▁cabo": -1946.0, "osp": -1947.0, "onado": -1948.0, "ger": -1949.0, "▁campo": -1950.0, "▁significa": -1951.0, "iza": -1952.0, "▁Ber": -1953.0, "▁hoy": -1954.0, "▁separ": -1955.0, "▁influ": -1956.0, "▁capaci": -1957.0, "ty": -1958.0, "▁gen": -1959.0, "▁cantidad": -1960.0, "▁resultado": -1961.0, "▁ello": -1962.0, "▁colec": -1963.0, "▁[/": -1964.0, "▁Pero": -1965.0, "▁ahora": -1966.0, "tituto": -1967.0, "▁conserv": -1968.0, "▁er": -1969.0, "▁ase": -1970.0, "▁grupos": -1971.0, "▁conten": -1972.0, "amer": -1973.0, "via": -1974.0, "▁propio": -1975.0, "▁190": -1976.0, "▁du": -1977.0, "iera": -1978.0, "▁fre": -1979.0, "ko": -1980.0, "gico": -1981.0, "▁especial": -1982.0, "entemente": -1983.0, "▁Ej": -1984.0, "▁Pedro": -1985.0, "elo": -1986.0, "▁Ser": -1987.0, "▁colabor": -1988.0, "ires": -1989.0, "▁22": -1990.0, "▁lab": -1991.0, "▁hombres": -1992.0, "▁Ge": -1993.0, "▁madre": -1994.0, "ificaci": -1995.0, "▁estuvo": -1996.0, "erva": -1997.0, "▁dijo": -1998.0, "lio": -1999.0, "▁oblig": -2000.0, "▁arquitec": -2001.0, "▁100": -2002.0, "mano": -2003.0, "estiv": -2004.0, "▁Partido": -2005.0, "iro": -2006.0, "▁dispon": -2007.0, "mple": -2008.0, "iri": -2009.0, "nicos": -2010.0, "▁alrededor": -2011.0, "dado": -2012.0, "▁ado": -2013.0, "▁23": -2014.0, "nde": -2015.0, "uls": -2016.0, "▁matr": -2017.0, "▁asoci": -2018.0, "bles": -2019.0, "▁+": -2020.0, "▁trop": -2021.0, "▁din": -2022.0, "▁escu": -2023.0, "▁problemas": -2024.0, "vil": -2025.0, "▁Ros": -2026.0, "▁prem": -2027.0, "▁auto": -2028.0, "▁comba": -2029.0, "▁Aunque": -2030.0, "▁prue": -2031.0, "▁pens": -2032.0, "▁recu": -2033.0, "ple": -2034.0, "▁alim": -2035.0, "▁Har": -2036.0, "esa": -2037.0, "▁mostr": -2038.0, "▁primero": -2039.0, "▁llamada": -2040.0, "icano": -2041.0, "▁dem": -2042.0, "▁integr": -2043.0, "tien": -2044.0, "▁Be": -2045.0, "rac": -2046.0, "▁propor": -2047.0, "ulo": -2048.0, "imonio": -2049.0, "▁comb": -2050.0, "▁conjunto": -2051.0, "▁viol": -2052.0, "▁New": -2053.0, "inar": -2054.0, "enso": -2055.0, "icamente": -2056.0, "▁<": -2057.0, "▁seis": -2058.0, "▁Ven": -2059.0, "▁llegar": -2060.0, "culas": -2061.0, "▁metros": -2062.0, "cedi": -2063.0, "▁hon": -2064.0, "▁lista": -2065.0, "truy": -2066.0, "▁isla": -2067.0, "▁Feder": -2068.0, "▁celebr": -2069.0, "▁General": -2070.0, "▁campa": -2071.0, "▁Antonio": -2072.0, "unca": -2073.0, "▁Prem": -2074.0, "▁elim": -2075.0, "▁acep": -2076.0, "▁protagon": -2077.0, "▁corres": -2078.0, "▁Sur": -2079.0, "▁sex": -2080.0, "▁determin": -2081.0, "▁at": -2082.0, "▁empez": -2083.0, "▁tema": -2084.0, "▁minu": -2085.0, "lares": -2086.0, "bur": -2087.0, "▁Ta": -2088.0, "▁menci": -2089.0, "▁localidad": -2090.0, "nero": -2091.0, "reci": -2092.0, "cr": -2093.0, "ley": -2094.0, "▁conocida": -2095.0, "partamento": -2096.0, "usto": -2097.0, "Es": -2098.0, "one": -2099.0, "table": -2100.0, "laciones": -2101.0, "▁categor": -2102.0, "▁pod": -2103.0, "▁Bel": -2104.0, "orge": -2105.0, "▁espos": -2106.0, "▁hom": -2107.0, "▁interior": -2108.0, "inado": -2109.0, "▁ren": -2110.0, "▁estaban": -2111.0, "▁2000": -2112.0, "tt": -2113.0, "▁resto": -2114.0, "uri": -2115.0, "ompa": -2116.0, "rmino": -2117.0, "▁fecha": -2118.0, "illas": -2119.0, "mania": -2120.0, "▁video": -2121.0, "uraci": -2122.0, "ert": -2123.0, "anci": -2124.0, "▁he": -2125.0, "▁Div": -2126.0, "log": -2127.0, "▁servicios": -2128.0, "▁ocur": -2129.0, "ft": -2130.0, "▁conte": -2131.0, "▁dispu": -2132.0, "▁His": -2133.0, "pan": -2134.0, "▁jo": -2135.0, "▁Ol": -2136.0, "▁persona": -2137.0, "▁frecu": -2138.0, "▁He": -2139.0, "reas": -2140.0, "dero": -2141.0, "▁Uni": -2142.0, "▁apoyo": -2143.0, "▁gas": -2144.0, "▁arte": -2145.0, "▁presenta": -2146.0, "▁realizar": -2147.0, "emen": -2148.0, "dujo": -2149.0, "hib": -2150.0, "▁189": -2151.0, "▁Pas": -2152.0, "▁Vic": -2153.0, "▁Club": -2154.0, "▁aproxim": -2155.0, "▁alto": -2156.0, "ursos": -2157.0, "▁prom": -2158.0, "pci": -2159.0, "hu": -2160.0, "▁pose": -2161.0, "-2": -2162.0, "itas": -2163.0, "▁terc": -2164.0, "▁lim": -2165.0, "▁agu": -2166.0, "▁espacio": -2167.0, "▁lar": -2168.0, "▁nego": -2169.0, "▁Gal": -2170.0, "▁hombre": -2171.0, "icio": -2172.0, "▁posib": -2173.0, "oce": -2174.0, "▁Aires": -2175.0, "genes": -2176.0, "▁28": -2177.0, "▁afec": -2178.0, "▁alta": -2179.0, "▁numeros": -2180.0, "▁encontrar": -2181.0, "acci": -2182.0, "▁retir": -2183.0, "▁direcci": -2184.0, "▁considera": -2185.0, "▁horas": -2186.0, "▁Cab": -2187.0, "▁conci": -2188.0, "▁personaje": -2189.0, "erio": -2190.0, "▁modo": -2191.0, "▁Yo": -2192.0, "▁prepar": -2193.0, "tora": -2194.0, "▁secre": -2195.0, "jar": -2196.0, "▁jef": -2197.0, "iencia": -2198.0, "▁ho": -2199.0, "nd": -2200.0, "▁central": -2201.0, "▁fuerzas": -2202.0, "▁consecu": -2203.0, "▁Rec": -2204.0, "bier": -2205.0, "▁At": -2206.0, "ace": -2207.0, "dir": -2208.0, "▁objetivo": -2209.0, "▁26": -2210.0, "▁incor": -2211.0, "gue": -2212.0, "▁vir": -2213.0, "▁situaci": -2214.0, "▁%": -2215.0, "alizaci": -2216.0, "▁energ": -2217.0, "fon": -2218.0, "▁norm": -2219.0, "▁entren": -2220.0, "▁Mart": -2221.0, "▁27": -2222.0, "▁constitu": -2223.0, "▁partici": -2224.0, "▁cuad": -2225.0, "tillo": -2226.0, "▁Reino": -2227.0, "▁hijos": -2228.0, "▁Ja": -2229.0, "her": -2230.0, "▁em": -2231.0, "▁Mi": -2232.0, "▁sitio": -2233.0, "dra": -2234.0, "▁escuela": -2235.0, "▁Ver": -2236.0, "▁Gobierno": -2237.0, "▁2020": -2238.0, "▁dice": -2239.0, "▁proces": -2240.0, "▁bal": -2241.0, "▁usu": -2242.0, "▁ayuda": -2243.0, "guay": -2244.0, "onar": -2245.0, "arra": -2246.0, "▁Super": -2247.0, "▁recuper": -2248.0, "▁Ciudad": -2249.0, "▁Primer": -2250.0, "▁Segun": -2251.0, "▁calle": -2252.0, "▁Ban": -2253.0, "dica": -2254.0, "isiones": -2255.0, "50": -2256.0, "▁hija": -2257.0, "▁cur": -2258.0, "▁especies": -2259.0, "▁derecho": -2260.0, "▁mul": -2261.0, "▁modelo": -2262.0, "ines": -2263.0, "gn": -2264.0, "▁frances": -2265.0, "▁ital": -2266.0, "▁(18": -2267.0, "diciones": -2268.0, "▁Dav": -2269.0, "rar": -2270.0, "▁provo": -2271.0, "▁canciones": -2272.0, "▁dese": -2273.0, "▁puer": -2274.0, "▁traslad": -2275.0, "▁1.": -2276.0, "▁red": -2277.0, "▁candida": -2278.0, "▁gri": -2279.0, "▁nunca": -2280.0, "▁imagen": -2281.0, "leg": -2282.0, "▁abs": -2283.0, "cios": -2284.0, "▁intro": -2285.0, "omas": -2286.0, "▁fuerte": -2287.0, "▁actividad": -2288.0, "anto": -2289.0, "▁Conse": -2290.0, "▁administr": -2291.0, "▁extra": -2292.0, "▁firm": -2293.0, "▁Norte": -2294.0, "▁batalla": -2295.0, "▁Bol": -2296.0, "▁sir": -2297.0, "▁Vir": -2298.0, "▁(200": -2299.0, "▁edici": -2300.0, "eli": -2301.0, "▁Go": -2302.0, "▁Copa": -2303.0, "cepci": -2304.0, "igos": -2305.0, "ash": -2306.0, "▁Ste": -2307.0, "▁nuevos": -2308.0, "▁amp": -2309.0, "eles": -2310.0, "▁fon": -2311.0, "tiago": -2312.0, "▁Ital": -2313.0, "▁elementos": -2314.0, "▁Buenos": -2315.0, "▁Dis": -2316.0, "▁euro": -2317.0, "tual": -2318.0, "bal": -2319.0, "leci": -2320.0, "tistas": -2321.0, "uelo": -2322.0, "▁raz": -2323.0, "▁franc": -2324.0, "digo": -2325.0, "▁joven": -2326.0, "▁conoc": -2327.0, "▁Ob": -2328.0, "▁respons": -2329.0, "▁musical": -2330.0, "▁especie": -2331.0, "ducci": -2332.0, "▁Luego": -2333.0, "▁tierra": -2334.0, "▁presiden": -2335.0, "▁superfici": -2336.0, "adio": -2337.0, "manas": -2338.0, "▁sede": -2339.0, "uales": -2340.0, "nimo": -2341.0, "▁derechos": -2342.0, "▁extre": -2343.0, "▁hermano": -2344.0, "▁188": -2345.0, "demia": -2346.0, "tus": -2347.0, "inaci": -2348.0, "▁x": -2349.0, "▁az": -2350.0, "▁acompa": -2351.0, "▁alter": -2352.0, "▁histor": -2353.0, "▁aparece": -2354.0, "▁menor": -2355.0, ".\"": -2356.0, "▁vel": -2357.0, "▁creaci": -2358.0, "▁May": -2359.0, "ice": -2360.0, "taciones": -2361.0, "▁Manuel": -2362.0, "celona": -2363.0, "tina": -2364.0, "▁unas": -2365.0, "▁Rev": -2366.0, "▁depor": -2367.0, "wn": -2368.0, "iado": -2369.0, "▁equipos": -2370.0, "esi": -2371.0, "turales": -2372.0, "▁Alemania": -2373.0, "▁apareci": -2374.0, "▁Au": -2375.0, "▁grande": -2376.0, "▁incorpor": -2377.0, "▁haci": -2378.0, "▁acer": -2379.0, "▁problema": -2380.0, "▁gal": -2381.0, "▁hub": -2382.0, "arlo": -2383.0, "ulares": -2384.0, "▁Da": -2385.0, "▁formaci": -2386.0, "arca": -2387.0, "uros": -2388.0, "vers": -2389.0, "umentos": -2390.0, "▁observ": -2391.0, "▁ejecu": -2392.0, "▁Nav": -2393.0, "▁fron": -2394.0, "▁eso": -2395.0, "▁Centro": -2396.0, "▁capacidad": -2397.0, "▁ingres": -2398.0, "▁perdi": -2399.0, "ES": -2400.0, "▁estaci": -2401.0, "wa": -2402.0, "▁Rus": -2403.0, "▁muestra": -2404.0, "rendi": -2405.0, "▁antiguo": -2406.0, "▁individ": -2407.0, "▁tecn": -2408.0, "ecen": -2409.0, "▁libre": -2410.0, "ps": -2411.0, "naci": -2412.0, "dap": -2413.0, "▁Iglesia": -2414.0, "▁pen": -2415.0, "ER": -2416.0, "▁gracias": -2417.0, "▁Mer": -2418.0, "rido": -2419.0, "▁Ben": -2420.0, "todo": -2421.0, "oles": -2422.0, "ltimos": -2423.0, "▁nuevas": -2424.0, "▁obtuvo": -2425.0, "▁propia": -2426.0, "▁Instituto": -2427.0, "▁ol": -2428.0, "▁Hu": -2429.0, "▁ellas": -2430.0, "=\"": -2431.0, "▁Austr": -2432.0, "▁semana": -2433.0, "▁clase": -2434.0, "▁Mig": -2435.0, "logo": -2436.0, "▁Esc": -2437.0, "▁casos": -2438.0, "▁debut": -2439.0, "▁religios": -2440.0, "▁electr": -2441.0, "nicas": -2442.0, "▁aprob": -2443.0, "▁partes": -2444.0, "▁interes": -2445.0, "triz": -2446.0, "▁Dan": -2447.0, "▁bor": -2448.0, "▁crear": -2449.0, "▁noche": -2450.0, "dific": -2451.0, "▁comunidad": -2452.0, "▁sencillo": -2453.0, "▁avi": -2454.0, "▁Deb": -2455.0, "▁Bal": -2456.0, "▁orien": -2457.0, "han": -2458.0, "▁salud": -2459.0, "▁Tri": -2460.0, "▁ampl": -2461.0, "▁primeras": -2462.0, "estival": -2463.0, "▁Cap": -2464.0, "▁Santiago": -2465.0, "▁muri": -2466.0, "tici": -2467.0, "▁monta": -2468.0, "▁eta": -2469.0, "▁Jes": -2470.0, "▁ciu": -2471.0, "▁Divisi": -2472.0, "lin": -2473.0, "▁presencia": -2474.0, "▁187": -2475.0, "▁mit": -2476.0, "▁desemp": -2477.0, "▁29": -2478.0, "ker": -2479.0, "▁jur": -2480.0, "▁jugador": -2481.0, "▁ina": -2482.0, "▁priv": -2483.0, "▁cient": -2484.0, "▁desc": -2485.0, "▁il": -2486.0, "▁Son": -2487.0, "▁ib": -2488.0, "▁Mal": -2489.0, "ham": -2490.0, "▁financi": -2491.0, "▁quer": -2492.0, "▁permite": -2493.0, "▁Mil": -2494.0, "▁consigu": -2495.0, "▁50": -2496.0, "bu": -2497.0, "guna": -2498.0, "):": -2499.0, "▁inm": -2500.0, "▁186": -2501.0, "▁nombrado": -2502.0, "arias": -2503.0, "▁medida": -2504.0, "AR": -2505.0, "ximo": -2506.0, "metros": -2507.0, "ari": -2508.0, "▁etc": -2509.0, "unidad": -2510.0, "▁Segunda": -2511.0, "itado": -2512.0, "mara": -2513.0, "▁europe": -2514.0, "itud": -2515.0, "entas": -2516.0, "▁Barcelona": -2517.0, "ni": -2518.0, "olo": -2519.0, "vas": -2520.0, "▁cat": -2521.0, "▁atra": -2522.0, "titud": -2523.0, "sta": -2524.0, "▁mercado": -2525.0, "▁apoy": -2526.0, "▁revista": -2527.0, "▁Colomb": -2528.0, "▁pron": -2529.0, "▁im": -2530.0, "▁divi": -2531.0, "deo": -2532.0, "▁seguridad": -2533.0, "▁quienes": -2534.0, "▁fab": -2535.0, "▁sociedad": -2536.0, "▁Will": -2537.0, "▁adap": -2538.0, "▁lig": -2539.0, "▁episodio": -2540.0, "▁enferme": -2541.0, "▁web": -2542.0, "▁Liga": -2543.0, "▁arch": -2544.0, "▁Pr": -2545.0, "▁resta": -2546.0, "dena": -2547.0, "▁tama": -2548.0, "▁cla": -2549.0, "ndez": -2550.0, "▁All": -2551.0, "▁venta": -2552.0, "▁ciudades": -2553.0, "▁Consejo": -2554.0, "▁plata": -2555.0, "▁civil": -2556.0, "ecre": -2557.0, "▁minutos": -2558.0, "ficos": -2559.0, "ches": -2560.0, "▁Algun": -2561.0, "ws": -2562.0, "▁respuesta": -2563.0, "tadas": -2564.0, "miti": -2565.0, "▁fuerza": -2566.0, "▁Miguel": -2567.0, "▁deber": -2568.0, "▁pare": -2569.0, "rique": -2570.0, "▁Ing": -2571.0, "▁causa": -2572.0, "▁permiti": -2573.0, "▁maes": -2574.0, "cam": -2575.0, "isterio": -2576.0, "▁ampli": -2577.0, "▁quin": -2578.0, "▁abier": -2579.0, "tud": -2580.0, "▁Os": -2581.0, "▁Sch": -2582.0, "visi": -2583.0, "▁Lond": -2584.0, "▁mitad": -2585.0, "▁desapar": -2586.0, "▁planta": -2587.0, "▁Cos": -2588.0, "▁luz": -2589.0, "▁convertir": -2590.0, "erto": -2591.0, "▁arm": -2592.0, "int": -2593.0, "▁relacion": -2594.0, "▁mex": -2595.0, "▁defin": -2596.0, "▁manten": -2597.0, "▁cop": -2598.0, "▁alg": -2599.0, "iam": -2600.0, "▁ministro": -2601.0, "▁Italia": -2602.0, "ultura": -2603.0, "▁Gre": -2604.0, "▁victoria": -2605.0, "▁av": -2606.0, "▁correspon": -2607.0, "AS": -2608.0, "▁uni": -2609.0, "▁visi": -2610.0, "▁obtener": -2611.0, "quia": -2612.0, "net": -2613.0, "▁tercer": -2614.0, "▁volvi": -2615.0, "▁productos": -2616.0, "▁reco": -2617.0, "▁dicho": -2618.0, "▁profun": -2619.0, "rir": -2620.0, "cle": -2621.0, "guir": -2622.0, "▁Ram": -2623.0, "ulas": -2624.0, "▁oeste": -2625.0, "olu": -2626.0, "torios": -2627.0, "ks": -2628.0, "▁viaj": -2629.0, "media": -2630.0, "▁recor": -2631.0, "▁Bro": -2632.0, "▁Pan": -2633.0, "tilla": -2634.0, "▁calidad": -2635.0, "▁temas": -2636.0, "',": -2637.0, "▁afirm": -2638.0, "▁independi": -2639.0, "adres": -2640.0, "▁zonas": -2641.0, "▁medios": -2642.0, "▁Mas": -2643.0, "org": -2644.0, "▁descubri": -2645.0, "neas": -2646.0, "▁pasado": -2647.0, "ducir": -2648.0, "▁lucha": -2649.0, "▁2.": -2650.0, "turo": -2651.0, "▁|": -2652.0, "ibuy": -2653.0, "▁teor": -2654.0, "▁Hay": -2655.0, "viv": -2656.0, "▁periodo": -2657.0, "▁principio": -2658.0, "ung": -2659.0, "cidental": -2660.0, "▁mejores": -2661.0, "▁Bras": -2662.0, "▁acceso": -2663.0, "icia": -2664.0, "▁Primera": -2665.0, "▁desp": -2666.0, "▁cultura": -2667.0, "▁prome": -2668.0, "▁Rey": -2669.0, "▁jefe": -2670.0, "▁esposa": -2671.0, "30": -2672.0, "ey": -2673.0, "▁Del": -2674.0, "▁acci": -2675.0, "▁idea": -2676.0, "torial": -2677.0, "▁radio": -2678.0, "pendencia": -2679.0, "10": -2680.0, "▁Fuer": -2681.0, "▁Museo": -2682.0, "▁Br": -2683.0, "▁reemp": -2684.0, "▁iz": -2685.0, "▁aument": -2686.0, "▁Jap": -2687.0, "▁pasar": -2688.0, "gal": -2689.0, "ense": -2690.0, "▁usar": -2691.0, "▁otor": -2692.0, "▁Mich": -2693.0, "▁experim": -2694.0, "▁fa": -2695.0, "▁educaci": -2696.0, "▁Ru": -2697.0, "vos": -2698.0, "dente": -2699.0, "▁Premio": -2700.0, "quil": -2701.0, "▁foto": -2702.0, "ij": -2703.0, "quis": -2704.0, "ime": -2705.0, "▁Fo": -2706.0, "▁amor": -2707.0, "▁fabric": -2708.0, "ting": -2709.0, "▁esca": -2710.0, "▁cristi": -2711.0, "▁manif": -2712.0, "▁tropas": -2713.0, "▁diversos": -2714.0, "▁nin": -2715.0, "19": -2716.0, "itan": -2717.0, "▁Aca": -2718.0, "tencia": -2719.0, "art": -2720.0, "▁Pue": -2721.0, "ticamente": -2722.0, "▁menudo": -2723.0, "▁Der": -2724.0, "▁Ag": -2725.0, "acto": -2726.0, "▁antigua": -2727.0, "▁simple": -2728.0, "bla": -2729.0, "▁similar": -2730.0, "irma": -2731.0, "()": -2732.0, "aja": -2733.0, "▁media": -2734.0, "▁sociales": -2735.0, "itario": -2736.0, "▁esf": -2737.0, "▁acab": -2738.0, "▁tercera": -2739.0, "▁Tur": -2740.0, "ili": -2741.0, "▁Naci": -2742.0, "ianza": -2743.0, "▁aut": -2744.0, "ulta": -2745.0, "▁2010": -2746.0, "▁lleva": -2747.0, "▁Ed": -2748.0, "genier": -2749.0, "▁Mientras": -2750.0, "▁honor": -2751.0, "▁descon": -2752.0, "▁Cris": -2753.0, "▁Tra": -2754.0, "ames": -2755.0, "dan": -2756.0, "▁asc": -2757.0, "▁gesti": -2758.0, "▁cantante": -2759.0, "istra": -2760.0, "▁llevar": -2761.0, "ix": -2762.0, "iblio": -2763.0, "ted": -2764.0, "▁III": -2765.0, "▁Ay": -2766.0, "▁van": -2767.0, "----": -2768.0, "▁ense": -2769.0, "cepto": -2770.0, "▁fra": -2771.0, "▁entrada": -2772.0, "alizar": -2773.0, "▁inaug": -2774.0, "▁identific": -2775.0, "amo": -2776.0, "ivos": -2777.0, "▁construy": -2778.0, "▁polic": -2779.0, "micos": -2780.0, "▁izquier": -2781.0, "bir": -2782.0, "▁desempe": -2783.0, "▁estra": -2784.0, "ky": -2785.0, "▁mantener": -2786.0, "▁lec": -2787.0, "▁ade": -2788.0, "curso": -2789.0, "▁realidad": -2790.0, "▁2011": -2791.0, "▁Tom": -2792.0, "▁empresas": -2793.0, "▁sos": -2794.0, "au": -2795.0, "vel": -2796.0, "▁Do": -2797.0, "cidente": -2798.0, "abilidad": -2799.0, "ugares": -2800.0, "▁Fernando": -2801.0, "▁Sp": -2802.0, "▁sector": -2803.0, "char": -2804.0, "▁falleci": -2805.0, "▁Unido": -2806.0, "reo": -2807.0, "teca": -2808.0, "▁2012": -2809.0, "sh": -2810.0, "▁:": -2811.0, "▁Colombia": -2812.0, "▁colon": -2813.0, "tualmente": -2814.0, "▁milit": -2815.0, "▁Ley": -2816.0, "▁dado": -2817.0, "▁pudo": -2818.0, "▁suces": -2819.0, "▁evitar": -2820.0, "▁Cruz": -2821.0, "▁Gon": -2822.0, "▁bene": -2823.0, "▁novela": -2824.0, "▁Estos": -2825.0, "adu": -2826.0, "▁camino": -2827.0, "▁obten": -2828.0, "▁trabajar": -2829.0, "▁pudi": -2830.0, "▁Mc": -2831.0, "ural": -2832.0, "▁For": -2833.0, "▁31": -2834.0, "▁40": -2835.0, "▁Escuela": -2836.0, "▁solici": -2837.0, "▁cumpl": -2838.0, "▁Rom": -2839.0, "ctr": -2840.0, "ospital": -2841.0, "ale": -2842.0, "▁Estu": -2843.0, "▁pregun": -2844.0, "gur": -2845.0, "▁mano": -2846.0, "▁Ori": -2847.0, "later": -2848.0, "-0": -2849.0, "▁Cr": -2850.0, "▁veloci": -2851.0, "▁adqui": -2852.0, "▁China": -2853.0, "▁gente": -2854.0, "▁falta": -2855.0, "alia": -2856.0, "▁veci": -2857.0, "▁altura": -2858.0, "▁oport": -2859.0, "▁And": -2860.0, "mocr": -2861.0, "▁incluye": -2862.0, "▁cabeza": -2863.0, "▁rep": -2864.0, "▁Posterior": -2865.0, "▁cuyo": -2866.0, "▁acus": -2867.0, "▁dig": -2868.0, "ish": -2869.0, "▁come": -2870.0, "cin": -2871.0, "▁vac": -2872.0, "▁fe": -2873.0, "▁1,": -2874.0, "forma": -2875.0, "▁vendi": -2876.0, "dados": -2877.0, "▁Die": -2878.0, "▁respecto": -2879.0, "sicos": -2880.0, "▁Dios": -2881.0, "▁probable": -2882.0, "ria": -2883.0, "▁(201": -2884.0, "▁propie": -2885.0, "▁Est": -2886.0, "aller": -2887.0, "▁aspec": -2888.0, "venes": -2889.0, "▁Ap": 