{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "<PAD>": 3,
  "<OOV>": 4,
  "<USR>": 5,
  "<SYS>": 6,
  "<FIN>": 7,
  "[IDEA]": 8,
  "[TENSION]": 9,
  "[PROP]": 10,
  "[DUDA]": 11,
  "[FIX]": 12,
  "[FALLO]": 13,
  "¿": 14,
  "¡": 15,
  "á": 16,
  "é": 17,
  "í": 18,
  "ó": 19,
  "ú": 20,
  "ü": 21,
  "ñ": 22,
  "Á": 23,
  "É": 24,
  "Í": 25,
  "Ó": 26,
  "Ú": 27,
  "Ñ": 28,
  "de": 29,
  "▁de": 30,
  "▁e": 31,
  "▁l": 32,
  "▁c": 33,
  "os": 34,
  "▁p": 35,
  "er": 36,
  "▁a": 37,
  "en": 38,
  "on": 39,
  "ar": 40,
  "es": 41,
  "▁s": 42,
  "as": 43,
  "ci": 44,
  "an": 45,
  "or": 46,
  "▁la": 47,
  "ad": 48,
  "▁en": 49,
  "al": 50,
  "ue": 51,
  "in": 52,
  "un": 53,
  "re": 54,
  "▁m": 55,
  "▁el": 56,
  "te": 57,
  "▁y": 58,
  "ti": 59,
  "tr": 60,
  "que": 61,
  "ta": 62,
  "▁es": 63,
  "om": 64,
  "▁con": 65,
  "▁un": 66,
  "di": 67,
  "▁que": 68,
  "to": 69,
  "▁f": 70,
  "▁E": 71,
  "do": 72,
  "ic": 73,
  "is": 74,
  "▁se": 75,
  "▁h": 76,
  "▁C": 77,
  "ro": 78,
  "▁n": 79,
  "▁del": 80,
  "▁su": 81,
  "aci": 82,
  "▁los": 83,
  "▁S": 84,
  "ol": 85,
  "am": 86,
  "▁A": 87,
  "▁v": 88,
  "▁re": 89,
  "ri": 90,
  "le": 91,
  "▁L": 92,
  "▁in": 93,
  "▁com": 94,
  "▁1": 95,
  "▁o": 96,
  "ado": 97,
  "tu": 98,
  "▁par": 99,
  "▁M": 100,
  "ra": 101,
  "▁P": 102,
  "▁por": 103,
  "▁al": 104,
  "ab": 105,
  "▁g": 106,
  "id": 107,
  "ente": 108,
  "ter": 109,
  "res": 110,
  "il": 111,
  "▁las": 112,
  "▁una": 113,
  "▁d": 114,
  "ul": 115,
  "▁di": 116,
  "▁b": 117,
  "▁(": 118,
  "ec": 119,
  "ien": 120,
  "▁2": 121,
  "io": 122,
  "el": 123,
  "us": 124,
  "mp": 125,
  "ada": 126,
  "▁D": 127,
  "▁T": 128,
  "ia": 129,
  "▁pro": 130,
  "▁B": 131,
  "▁para": 132,
  "la": 133,
  "▁t": 134,
  "ig": 135,
  "▁R": 136,
  "▁des": 137,
  "ur": 138,
  "▁tr": 139,
  "ent": 140,
  "ones": 141,
  "ch": 142,
  "qu": 143,
  "▁como": 144,
  "da": 145,
  "lo": 146,
  "mb": 147,
  "ici": 148,
  "tor": 149,
  "▁F": 150,
  "▁G": 151,
  "▁El": 152,
  "▁per": 153,
  "it": 154,
  "ca": 155,
  "iz": 156,
  "▁En": 157,
  "ma": 158,
  "▁cu": 159,
  "ir": 160,
  "▁19": 161,
  "▁20": 162,
  "co": 163,
  "go": 164,
  "▁no": 165,
  "tos": 166,
  "ales": 167,
  "▁I": 168,
  "▁N": 169,
  "▁Es": 170,
  "cia": 171,
  "ando": 172,
  "ac": 173,
  "▁\"": 174,
  "▁La": 175,
  "uer": 176,
  "▁H": 177,
  "im": 178,
  "▁ac": 179,
  "▁j": 180,
  "ran": 181,
  "▁J": 182,
  "ica": 183,
  "▁lo": 184,
  "ados": 185,
  "den": 186,
  "ier": 187,
  "ie": 188,
  "ob": 189,
  "▁fue": 190,
  "tiv": 191,
  "▁ex": 192,
  "▁an": 193,
  "se": 194,
  "ante": 195,
  "mer": 196,
  "tes": 197,
  "iv": 198,
  "mente": 199,
  "aj": 200,
  "ib": 201,
  "dad": 202,
  "tro": 203,
  "ay": 204,
  "▁me": 205,
  "idad": 206,
  "pa": 207,
  "▁U": 208,
  "mo": 209,
  "ten": 210,
  "▁V": 211,
  "▁est": 212,
  "po": 213,
  "uc": 214,
  "um": 215,
  "pe": 216,
  "▁ti": 217,
  "tra": 218,
  "ido": 219,
  "tre": 220,
  "▁ser": 221,
  "gu": 222,
  "ico": 223,
  "▁r": 224,
  "▁cons": 225,
  "cu": 226,
  "tas": 227,
  "▁sus": 228,
  "▁i": 229,
  "ce": 230,
  "ador": 231,
  "▁te": 232,
  "▁to": 233,
  "▁ar": 234,
  "▁O": 235,
  "der": 236,
  "des": 237,
  "per": 238,
  "▁pri": 239,
  "▁esta": 240,
  "pu": 241,
  "▁pr": 242,
  "ios": 243,
  "ida": 244,
  "par": 245,
  "▁res": 246,
  "oci": 247,
  "▁mu": 248,
  "▁ca": 249,
  "▁as": 250,
  "onal": 251,
  "tal": 252,
  "tar": 253,
  "00": 254,
  "▁le": 255,
  "dos": 256,
  "orm": 257,
  "▁Un": 258,
  "ano": 259,
  "ero": 260,
  "ub": 261,
  "),": 262,
  "▁dis": 263,
  "▁hab": 264,
  "ers": 265,
  "▁po": 266,
  "iento": 267,
  "▁ob": 268,
  "▁primer": 269,
  "ez": 270,
  "ug": 271,
  "ina": 272,
  "cul": 273,
  "▁or": 274,
  "▁201": 275,
  "gr": 276,
  "vo": 277,
  "gun": 278,
  "omb": 279,
  "cl": 280,
  "ana": 281,
  "▁entre": 282,
  "▁ta": 283,
  "▁car": 284,
  "adas": 285,
  "aron": 286,
  "con": 287,
  "ces": 288,
  "era": 289,
  "▁Se": 290,
  "lan": 291,
  "les": 292,
  "av": 293,
  "▁pa": 294,
  "amente": 295,
  "ino": 296,
  "las": 297,
  "▁pres": 298,
  "▁Al": 299,
  ").": 300,
  "ras": 301,
  "▁pue": 302,
  "za": 303,
  "los": 304,
  "ru": 305,
  "▁In": 306,
  "enta": 307,
  "▁W": 308,
  "▁K": 309,
  "ciones": 310,
  "aciones": 311,
  "encia": 312,
  "almente": 313,
  "ista": 314,
  "▁Re": 315,
  "ba": 316,
  "fer": 317,
  "mbi": 318,
  "cip": 319,
  "▁parti": 320,
  "ne": 321,
  "▁imp": 322,
  "lic": 323,
  "▁inter": 324,
  "▁Con": 325,
  "por": 326,
  "▁sob": 327,
  "▁cam": 328,
  "▁ab": 329,
  "he": 330,
  "tic": 331,
  "aliz": 332,
  "▁200": 333,
  "▁pre": 334,
  "ga": 335,
  "▁cas": 336,
  "ior": 337,
  "tros": 338,
  "fic": 339,
  "no": 340,
  "▁si": 341,
  "▁mo": 342,
  "ona": 343,
  "▁3": 344,
  "▁qu": 345,
  "▁mar": 346,
  "ens": 347,
  "ento": 348,
  "tin": 349,
  "vi": 350,
  "▁fin": 351,
  "pos": 352,
  "▁can": 353,
  "▁San": 354,
  "▁fuer": 355,
  "ara": 356,
  "▁man": 357,
  "▁tambi": 358,
  "jo": 359,
  "emp": 360,
  "▁esc": 361,
  "▁sobre": 362,
  "va": 363,
  "▁Mar": 364,
  "isi": 365,
  "▁lle": 366,
  "urante": 367,
  "▁este": 368,
  "ismo": 369,
  "tura": 370,
  "duc": 371,
  "ener": 372,
  "til": 373,
  "asta": 374,
  "ble": 375,
  "▁pos": 376,
  "▁son": 377,
  "▁pero": 378,
  "fici": 379,
  "▁col": 380,
  "▁may": 381,
  "min": 382,
  "tan": 383,
  "▁ma": 384,
  "man": 385,
  "▁dos": 386,
  "▁cor": 387,
  "ene": 388,
  "bi": 389,
  "tado": 390,
  "▁Los": 391,
  "▁18": 392,
  "▁medi": 393,
  "▁ha": 394,
  "tras": 395,
  "▁Ch": 396,
  "ario": 397,
  "iu": 398,
  "onde": 399,
  "entes": 400,
  "ton": 401,
  "▁An": 402,
  "ing": 403,
  "tica": 404,
  "▁ter": 405,
  "▁sol": 406,
  "qui": 407,
  "▁deb": 408,
  "▁pers": 409,
  "enci": 410,
  "▁comp": 411,
  "igu": 412,
  "▁cre": 413,
  "▁reg": 414,
  "▁parte": 415,
  "▁hasta": 416,
  "em": 417,
  "▁nue": 418,
  "ias": 419,
  "▁gran": 420,
  "uci": 421,
  "das": 422,
  "▁pas": 423,
  "tur": 424,
  "aba": 425,
  "mbre": 426,
  "▁donde": 427,
  "▁Ar": 428,
  "▁ap": 429,
  "acional": 430,
  "▁De": 431,
  "ores": 432,
  "▁emp": 433,
  "lam": 434,
  "og": 435,
  "iden": 436,
  "eg": 437,
  "▁for": 438,
  "car": 439,
  "ajo": 440,
  "iudad": 441,
  "rec": 442,
  "▁desde": 443,
  "▁prin": 444,
  "ech": 445,
  "▁inf": 446,
  "na": 447,
  "▁var": 448,
  "▁fun": 449,
  "▁Su": 450,
  "ill": 451,
  "▁au": 452,
  "titu": 453,
  "▁Y": 454,
  "▁ins": 455,
  "tivo": 456,
  "ues": 457,
  "\".": 458,
  "unto": 459,
  "▁princip": 460,
  "me": 461,
  "▁durante": 462,
  "ve": 463,
  "uy": 464,
  "tico": 465,
  "▁nomb": 466,
  "mi": 467,
  "ver": 468,
  "▁us": 469,
  "ans": 470,
  "ven": 471,
  "at": 472,
  "cho": 473,
  "▁4": 474,
  "gos": 475,
  "miento": 476,
  "dem": 477,
  "ora": 478,
  "▁hac": 479,
  "▁Com": 480,
  "▁estu": 481,
  "▁sin": 482,
  "\",": 483,
  "idos": 484,
  "je": 485,
  "▁mun": 486,
  "ares": 487,
  "endo": 488,
  "▁pol": 489,
  "iendo": 490,
  "▁era": 491,
  "gen": 492,
  "▁sal": 493,
  "pres": 494,
  "▁(1": 495,
  "▁trab": 496,
  "▁-": 497,
  "zo": 498,
  "terior": 499,
  "▁oc": 500,
  "gan": 501,
  "▁ej": 502,
  "mas": 503,
  "oc": 504,
  "▁ciudad": 505,
  "dr": 506,
  "endi": 507,
  "▁5": 508,
  "▁incl": 509,
  "eb": 510,
  "pon": 511,
  "peci": 512,
  "▁ten": 513,
  "▁ya": 514,
  "anz": 515,
  "uel": 516,
  "▁199": 517,
  "argo": 518,
  "▁mayor": 519,
  "eron": 520,
  "tados": 521,
  "▁Car": 522,
  "▁contra": 523,
  "▁despu": 524,
  "mos": 525,
  "ito": 526,
  "esti": 527,
  "▁tu": 528,
  "uego": 529,
  "if": 530,
  "th": 531,
  "▁cuando": 532,
  "cha": 533,
  "ja": 534,
  "▁cual": 535,
  "ist": 536,
  "▁of": 537,
  "▁cl": 538,
  "ud": 539,
  "▁form": 540,
  "▁cap": 541,
  "ivers": 542,
  "▁Las": 543,
  "toria": 544,
  "▁puede": 545,
  "iste": 546,
  "antes": 547,
  "ge": 548,
  "laci": 549,
  "▁gener": 550,
  "arse": 551,
  "▁u": 552,
  "▁lib": 553,
  "▁inv": 554,
  "icos": 555,
  "▁cer": 556,
  "idades": 557,
  "▁temp": 558,
  "▁especi": 559,
  "adores": 560,
  "arro": 561,
  "▁primera": 562,
  "ide": 563,
  "ena": 564,
  "pec": 565,
  "▁Des": 566,
  "▁ad": 567,
  "▁emb": 568,
  "▁pe": 569,
  "entos": 570,
  "▁tan": 571,
  "▁prop": 572,
  "op": 573,
  "▁*": 574,
  "all": 575,
  "ine": 576,
  "eces": 577,
  "▁realiz": 578,
  "▁cal": 579,
  "ros": 580,
  "ll": 581,
  "▁ver": 582,
  "▁Par": 583,
  "cal": 584,
  "itar": 585,
  "ugar": 586,
  "▁do": 587,
  "▁ro": 588,
  "▁Le": 589,
  "ama": 590,
  "▁hi": 591,
  "▁As": 592,
  "▁forma": 593,
  "embre": 594,
  "▁llam": 595,
  "▁tras": 596,
  "lti": 597,
  "▁person": 598,
  "anos": 599,
  "▁mismo": 600,
  "▁cr": 601,
  "tiva": 602,
  "▁produc": 603,
  "▁algun": 604,
  "eci": 605,
  "tante": 606,
  "▁estudi": 607,
  "▁reci": 608,
  "▁otros": 609,
  "▁fueron": 610,
  "ard": 611,
  "cion": 612,
  "and": 613,
  "ed": 614,
  "▁tiene": 615,
  "truc": 616,
  "ern": 617,
  "▁actu": 618,
  "▁den": 619,
  "▁vez": 620,
  "▁6": 621,
  "▁encu": 622,
  "iones": 623,
  "ap": 624,
  "..": 625,
  "▁gru": 626,
  "20": 627,
  "▁Por": 628,
  "▁uno": 629,
  "pues": 630,
  "▁bas": 631,
  "tir": 632,
  "▁muy": 633,
  "▁rec": 634,
  "ita": 635,
  "▁equi": 636,
  "▁mon": 637,
  "▁pel": 638,
  "▁men": 639,
  "ion": 640,
  "lica": 641,
  "omin": 642,
  "▁tiemp": 643,
  "▁Ma": 644,
  "tis": 645,
  "▁direc": 646,
  "ut": 647,
  "▁nombre": 648,
  "tiliz": 649,
  "so": 650,
  "▁cen": 651,
  "▁am": 652,
  "▁segun": 653,
  "▁apar": 654,
  "et": 655,
  "cos": 656,
  "▁her": 657,
  "▁conoci": 658,
  "▁impor": 659,
  "▁gob": 660,
  "▁lleg": 661,
  "▁trans": 662,
  "▁deci": 663,
  "▁198": 664,
  "-1": 665,
  "▁encuen": 666,
  "▁da": 667,
  "ierno": 668,
  "▁edi": 669,
  "uro": 670,
  "unque": 671,
  "▁co": 672,
  "▁lugar": 673,
  "fec": 674,
  "icas": 675,
  "▁fam": 676,
  "▁Fran": 677,
  "▁conv": 678,
  "ich": 679,
  "▁tres": 680,
  "▁sig": 681,
  "ord": 682,
  "cri": 683,
  "▁estado": 684,
  "▁utiliz": 685,
  "▁Z": 686,
  "ip": 687,
  "acia": 688,
  "▁todo": 689,
  "▁quien": 690,
  "▁conf": 691,
  "▁cab": 692,
  "ital": 693,
  "aje": 694,
  "gua": 695,
  "▁mej": 696,
  "▁tra": 697,
  "dia": 698,
  "▁pub": 699,
  "▁his": 700,
  "▁escri": 701,
  "istas": 702,
  "eo": 703,
  "nica": 704,
  "▁tiempo": 705,
  "▁7": 706,
  "▁super": 707,
  "▁desarro": 708,
  "erv": 709,
  "iente": 710,
  "▁ch": 711,
  "ticas": 712,
  "▁plan": 713,
  "eno": 714,
  "▁=": 715,
  "llo": 716,
  "ientras": 717,
  "oy": 718,
  "▁Pa": 719,
  "▁sigu": 720,
  "ial": 721,
  "rig": 722,
  "amiento": 723,
  "▁inici": 724,
  "▁Me": 725,
  "0,": 726,
  "eros": 727,
  "tores": 728,
  "▁contr": 729,
  "taci": 730,
  "▁mil": 731,
  "▁15": 732,
  "▁cos": 733,
  "ific": 734,
  "able": 735,
  "chos": 736,
  "▁fr": 737,
  "▁8": 738,
  "tion": 739,
  "▁soci": 740,
  "▁z": 741,
  "▁comun": 742,
  "atro": 743,
  "uerra": 744,
  "▁sido": 745,
  "▁trabaj": 746,
  "▁vol": 747,
  "▁sec": 748,
  "illa": 749,
  "▁han": 750,
  "▁197": 751,
  "▁nov": 752,
  "▁The": 753,
  "▁embargo": 754,
  "ular": 755,
  "▁min": 756,
  "vin": 757,
  "rica": 758,
  "orte": 759,
  "▁orig": 760,
  "▁difer": 761,
  "▁mis": 762,
  "▁[": 763,
  "▁def": 764,
  "bre": 765,
  "▁cada": 766,
  "contr": 767,
  "▁pla": 768,
  "▁rev": 769,
  "cer": 770,
  "▁exp": 771,
  "nico": 772,
  "ril": 773,
  "▁pes": 774,
  "▁ban": 775,
  "▁No": 776,
  "tido": 777,
  "▁cul": 778,
  "▁17": 779,
  "▁anti": 780,
  "arios": 781,
  "▁Univers": 782,
  "ustr": 783,
  "uso": 784,
  "aban": 785,
  "tivos": 786,
  "▁ba": 787,
  "▁todos": 788,
  "icip": 789,
  "▁val": 790,
  "▁Ju": 791,
  "▁prof": 792,
  "ieron": 793,
  "▁public": 794,
  "▁Gu": 795,
  "▁Col": 796,
  "▁famil": 797,
  "▁solo": 798,
  "▁ni": 799,
  "▁pob": 800,
  "rab": 801,
  "▁k": 802,
  "▁encontr": 803,
  "▁Sin": 804,
  "▁ev": 805,
  "lig": 806,
  "cias": 807,
  "▁ne": 808,
  "enz": 809,
  "lu": 810,
  "▁llev": 811,
  "dic": 812,
  "dio": 813,
  "▁Tam": 814,
  "▁tempor": 815,
  "li": 816,
  "▁div": 817,
  "oma": 818,
  "ele": 819,
  "▁esp": 820,
  "▁gan": 821,
  "▁Espa": 822,
  "pti": 823,
  "ola": 824,
  "▁(19": 825,
  "▁ese": 826,
  "▁9": 827,
  "▁elec": 828,
  "▁repres": 829,
  "cula": 830,
  "▁espa": 831,
  "gres": 832,
  "▁ref": 833,
  "▁siste": 834,
  "adre": 835,
  "jer": 836,
  "▁vida": 837,
  "tac": 838,
  "▁grupo": 839,
  "▁gr": 840,
  "▁junto": 841,
  "▁tanto": 842,
  "▁serie": 843,
  "▁entr": 844,
  "ot": 845,
  "mero": 846,
  "▁Cas": 847,
  "▁equipo": 848,
  "ientos": 849,
  "si": 850,
  "▁10": 851,
  "▁Pro": 852,
  "▁tar": 853,
  "quier": 854,
  "ala": 855,
  "▁sub": 856,
  "tec": 857,
  "▁,": 858,
  "idente": 859,
  "▁16": 860,
  "▁mientras": 861,
  "▁serv": 862,
  "▁Cu": 863,
  "▁na": 864,
  "▁bajo": 865,
  "▁nuevo": 866,
  "gar": 867,
  "▁comple": 868,
  "▁antes": 869,
  "ticos": 870,
  "▁Co": 871,
  "▁196": 872,
  "ganiz": 873,
  "▁hacer": 874,
  "2,": 875,
  "▁jun": 876,
  "uela": 877,
  "erci": 878,
  "und": 879,
  "000": 880,
  "bol": 881,
  "▁Mon": 882,
  "pre": 883,
  "▁resul": 884,
  "duci": 885,
  "teg": 886,
  "ber": 887,
  "▁Estados": 888,
  "▁Q": 889,
  "▁contin": 890,
  "▁hay": 891,
  "1,": 892,
  "▁Tambi": 893,
  "unci": 894,
  "du": 895,
  "▁mejor": 896,
  "yec": 897,
  "dades": 898,
  "▁neces": 899,
  "jos": 900,
  "▁Bar": 901,
  "▁viv": 902,
  "▁ra": 903,
  "▁progr": 904,
  "▁Fue": 905,
  "aria": 906,
  "▁segu": 907,
  "olog": 908,
  "ome": 909,
  "▁final": 910,
  "ible": 911,
  "ile": 912,
  "cel": 913,
  "ban": 914,
  "▁mie": 915,
  "▁Unidos": 916,
  "▁aunque": 917,
  "▁Nacional": 918,
  "▁X": 919,
  "▁pues": 920,
  "▁hacia": 921,
  "CO": 922,
  "▁Cor": 923,
  "▁muer": 924,
  "▁clas": 925,
  "▁Jo": 926,
  "▁otras": 927,
  "sica": 928,
  "▁Jos": 929,
  "▁sur": 930,
  "▁ay": 931,
  "▁inform": 932,
  "od": 933,
  "▁ofici": 934,
  "▁Este": 935,
  "ies": 936,
  "ques": 937,
  "tamente": 938,
  "ulio": 939,
  "▁Para": 940,
  "▁.": 941,
  "▁jug": 942,
  "ang": 943,
  "ren": 944,
  "▁mes": 945,
  "▁siendo": 946,
  "▁tor": 947,
  "▁general": 948,
  "lec": 949,
  "▁af": 950,
  "▁Esta": 951,
  "▁bien": 952,
  "▁gu": 953,
  "▁municip": 954,
  "ider": 955,
  "3,": 956,
  "▁lu": 957,
  "▁comenz": 958,
  "▁Cam": 959,
  "▁gobierno": 960,
  "osa": 961,
  "▁personas": 962,
  "yo": 963,
  "cep": 964,
  "oso": 965,
  "cen": 966,
  "▁estaba": 967,
  "torio": 968,
  "5,": 969,
  "ndos": 970,
  "0.": 971,
  "rea": 972,
  "▁miemb": 973,
  "cas": 974,
  ");": 975,
  "4,": 976,
  "▁fran": 977,
  "ell": 978,
  "▁trav": 979,
  "▁lanz": 980,
  "ura": 981,
  "▁tien": 982,
  "ndose": 983,
  "tonces": 984,
  "▁202": 985,
  "▁historia": 986,
  "ima": 987,
  "tural": 988,
  "▁the": 989,
  "ece": 990,
  "DI": 991,
  "▁hech": 992,
  "▁Ca": 993,
  "gra": 994,
  "▁pueden": 995,
  "▁mundo": 996,
  "istr": 997,
  "▁194": 998,
  "▁dici": 999,
  "▁apro": 1000,
  "lor": 1001,
  "ris": 1002,
  "inas": 1003,
  "son": 1004,
  "ilidad": 1005,
  "tru": 1006,
  "xim": 1007,
  "tad": 1008,
  "rero": 1009,
  "che": 1010,
  "alidad": 1011,
  "nos": 1012,
  "▁peque": 1013,
  "▁Mun": 1014,
  "ceso": 1015,
  "isten": 1016,
  "▁incluy": 1017,
  "▁mom": 1018,
  "▁12": 1019,
  "▁Lu": 1020,
  "gent": 1021,
  "zas": 1022,
  "▁fal": 1023,
  "▁is": 1024,
  "▁proyec": 1025,
  "ag": 1026,
  "▁empres": 1027,
  "9,": 1028,
  "▁organiz": 1029,
  "▁Man": 1030,
  "irm": 1031,
  "▁situ": 1032,
  "8,": 1033,
  "6,": 1034,
  "ex": 1035,
  "▁amb": 1036,
  "▁bu": 1037,
  "▁estable": 1038,
  "lb": 1039,
  "▁$": 1040,
  "▁ale": 1041,
  "▁temporada": 1042,
  "▁ri": 1043,
  "izo": 1044,
  "▁Sh": 1045,
  "tubre": 1046,
  "▁debido": 1047,
  "▁doc": 1048,
  "▁bar": 1049,
  "▁mujer": 1050,
  "ses": 1051,
  "▁obje": 1052,
  "▁inc": 1053,
  "ptiembre": 1054,
  "imiento": 1055,
  "▁fund": 1056,
  "▁mus": 1057,
  "▁hum": 1058,
  "▁Ro": 1059,
  "idas": 1060,
  "GO": 1061,
  "▁recon": 1062,
  "▁total": 1063,
  "iel": 1064,
  "▁varios": 1065,
  "can": 1066,
  "▁otro": 1067,
  "cis": 1068,
  "▁195": 1069,
  "bo": 1070,
  "7,": 1071,
  "▁particip": 1072,
  "▁vis": 1073,
  "▁sistema": 1074,
  "▁ejemp": 1075,
  "▁mayo": 1076,
  "nea": 1077,
  "▁Juan": 1078,
  "▁activ": 1079,
  "lbum": 1080,
  "dor": 1081,
  "ya": 1082,
  "▁octubre": 1083,
  "▁pal": 1084,
  "▁encuentra": 1085,
  "▁nuev": 1086,
  "▁dere": 1087,
  "▁Per": 1088,
  "▁193": 1089,
  "▁luego": 1090,
  "▁Si": 1091,
  "▁relaci": 1092,
  "▁algunos": 1093,
  "▁naci": 1094,
  "ke": 1095,
  "▁present": 1096,
  "II": 1097,
  "tam": 1098,
  "▁julio": 1099,
  "▁entonces": 1100,
  "▁tuvo": 1101,
  "▁apo": 1102,
  "▁Sal": 1103,
  "blica": 1104,
  "ecu": 1105,
  "▁tom": 1106,
  "▁marzo": 1107,
  "▁Or": 1108,
  "▁dirig": 1109,
  "DIGO": 1110,
  "ian": 1111,
  "lar": 1112,
  "▁servici": 1113,
  "CODIGO": 1114,
  "▁profes": 1115,
  "▁trad": 1116,
  "ea": 1117,
  "▁enero": 1118,
  "ep": 1119,
  "tera": 1120,
  "▁junio": 1121,
  "gosto": 1122,
  "▁Can": 1123,
  "▁pu": 1124,
  "▁estos": 1125,
  "iso": 1126,
  "▁local": 1127,
  "ts": 1128,
  "▁ante": 1129,
  "▁diciembre": 1130,
  "▁provin": 1131,
  "▁vers": 1132,
  "tran": 1133,
  "▁trabajo": 1134,
  "▁Val": 1135,
  "▁Is": 1136,
  "ivel": 1137,
  "amos": 1138,
  "▁poder": 1139,
  "▁esti": 1140,
  "▁Cons": 1141,
  "▁To": 1142,
  "▁Durante": 1143,
  "irti": 1144,
  "▁origin": 1145,
  "lev": 1146,
  "▁and": 1147,
  "ula": 1148,
  "▁cin": 1149,
  "ong": 1150,
  "▁dej": 1151,
  "▁der": 1152,
  "▁cuatro": 1153,
  "iembre": 1154,
  "▁14": 1155,
  "▁agosto": 1156,
  "▁permi": 1157,
  "▁Inter": 1158,
  "▁cuenta": 1159,
  "acio": 1160,
  "▁w": 1161,
  "▁adem": 1162,
  "▁Ale": 1163,
  "▁ven": 1164,
  "▁toda": 1165,
  "dici": 1166,
  "posici": 1167,
  "ela": 1168,
  "▁homb": 1169,
  "▁familia": 1170,
  "▁'": 1171,
  "rado": 1172,
  "estig": 1173,
  "omo": 1174,
  "▁Lo": 1175,
  "▁Mo": 1176,
  "▁noviembre": 1177,
  "▁abril": 1178,
  "ira": 1179,
  "chas": 1180,
  "▁mill": 1181,
  "▁principal": 1182,
  "2.": 1183,
  "▁camb": 1184,
  "culo": 1185,
  "▁fil": 1186,
  "▁compa": 1187,
  "▁Gran": 1188,
  "az": 1189,
  "rera": 1190,
  "▁autor": 1191,
  "▁nivel": 1192,
  "▁hace": 1193,
  "▁obra": 1194,
  "rid": 1195,
  "▁momento": 1196,
  "▁esto": 1197,
  "▁seg": 1198,
  "▁11": 1199,
  "eta": 1200,
  "▁vo": 1201,
  "tada": 1202,
  "pen": 1203,
  "cio": 1204,
  "▁guerra": 1205,
  "acter": 1206,
  "▁sie": 1207,
  "▁econ": 1208,
  "▁les": 1209,
  "▁convirti": 1210,
  "▁Am": 1211,
  "dida": 1212,
  "iano": 1213,
  "▁qued": 1214,
  "▁ve": 1215,
  "xico": 1216,
  "turas": 1217,
  "▁13": 1218,
  "▁Nue": 1219,
  "tral": 1220,
  "▁Euro": 1221,
  "▁continu": 1222,
  "▁fu": 1223,
  "be": 1224,
  "▁partido": 1225,
  "sa": 1226,
  "ciden": 1227,
  "abor": 1228,
  "dial": 1229,
  "trucci": 1230,
  "jas": 1231,
  "encias": 1232,
  "▁proble": 1233,
  "▁tipo": 1234,
  "▁Una": 1235,
  "▁ellos": 1236,
  "fr": 1237,
  "lesia": 1238,
  "ebrero": 1239,
  "▁zona": 1240,
  "▁anterior": 1241,
  "▁menos": 1242,
  "eder": 1243,
  "▁segundo": 1244,
  "oluci": 1245,
  "▁dentro": 1246,
  "▁pueb": 1247,
  "ck": 1248,
  "reg": 1249,
  "▁ella": 1250,
  "mana": 1251,
  "▁Ex": 1252,
  "ef": 1253,
  "▁indi": 1254,
  "▁logr": 1255,
  "mica": 1256,
  "▁refer": 1257,
  "nacional": 1258,
  "▁Adem": 1259,
  "▁Mad": 1260,
  "▁siguiente": 1261,
  "▁tarde": 1262,
  "ument": 1263,
  "▁hizo": 1264,
  "1.": 1265,
  "▁Ne": 1266,
  "▁gol": 1267,
  "▁caso": 1268,
  "▁dise": 1269,
  "▁febrero": 1270,
  "▁nacional": 1271,
  "urs": 1272,
  "tulo": 1273,
  "tivas": 1274,
  "lico": 1275,
  "▁manera": 1276,
  "fico": 1277,
  "▁partir": 1278,
  "tener": 1279,
  "▁norte": 1280,
  "▁consider": 1281,
  "rci": 1282,
  "inos": 1283,
  "tantes": 1284,
  "▁poco": 1285,
  "ual": 1286,
  "▁poblaci": 1287,
  "▁pun": 1288,
  "▁largo": 1289,
  "ientes": 1290,
  "▁ub": 1291,
  "puesta": 1292,
  "ng": 1293,
  "pel": 1294,
  "▁inten": 1295,
  "ign": 1296,
  "cada": 1297,
  "mpl": 1298,
  "tidad": 1299,
  "▁mer": 1300,
  "▁Cal": 1301,
  "▁orden": 1302,
  "ical": 1303,
  "▁Pe": 1304,
  "▁nueva": 1305,
  "▁millones": 1306,
  "men": 1307,
  "▁pop": 1308,
  "▁otra": 1309,
  "fo": 1310,
  "▁segunda": 1311,
  "este": 1312,
  "▁pl": 1313,
  "▁comerci": 1314,
  "▁oper": 1315,
  "▁casa": 1316,
  "▁efec": 1317,
  "5.": 1318,
  "eza": 1319,
  "▁posterior": 1320,
  "br": 1321,
  "itos": 1322,
  "▁unos": 1323,
  "dencia": 1324,
  "▁Bo": 1325,
  "▁centro": 1326,
  "▁regi": 1327,
  "▁ing": 1328,
  "▁termin": 1329,
  "▁li": 1330,
  "▁ejemplo": 1331,
  "▁ah": 1332,
  "▁obs": 1333,
  "uda": 1334,
  "▁ag": 1335,
  "▁control": 1336,
  "▁muchos": 1337,
  "▁mas": 1338,
  "▁caus": 1339,
  "▁banda": 1340,
  "▁haber": 1341,
  "▁muerte": 1342,
  "3.": 1343,
  "ves": 1344,
  "onales": 1345,
  "ka": 1346,
  "▁Sa": 1347,
  "▁ind": 1348,
  "ric": 1349,
  "van": 1350,
  "▁Ba": 1351,
  "▁medio": 1352,
  "tific": 1353,
  "▁Despu": 1354,
  "▁mater": 1355,
  "▁Ac": 1356,
  "▁misma": 1357,
  "▁art": 1358,
  "▁exper": 1359,
  "▁hecho": 1360,
  "▁caracter": 1361,
  "▁distin": 1362,
  "▁decl": 1363,
  "mar": 1364,
  "▁Tras": 1365,
  "tituci": 1366,
  "dido": 1367,
  "▁canci": 1368,
  "iga": 1369,
  "▁pie": 1370,
  "▁sen": 1371,
  "▁ocu": 1372,
  "rem": 1373,
  "fica": 1374,
  "4.": 1375,
  "ho": 1376,
  "▁grandes": 1377,
  "rcito": 1378,
  "▁ide": 1379,
  "▁investig": 1380,
  "▁eran": 1381,
  "tuvo": 1382,
  "▁divers": 1383,
  "▁inte": 1384,
  "▁tienen": 1385,
  "▁hor": 1386,
  "▁desarroll": 1387,
  "edad": 1388,
  "▁interpre": 1389,
  "tel": 1390,
  "▁uso": 1391,
  "▁Cen": 1392,
  "▁varias": 1393,
  "ond": 1394,
  "▁distr": 1395,
  "▁porque": 1396,
  "...": 1397,
  "gon": 1398,
  "rit": 1399,
  "▁Di": 1400,
  "▁tener": 1401,
  "uniden": 1402,
  "erg": 1403,
  "▁espec": 1404,
  "ltimo": 1405,
  "▁mov": 1406,
  "ire": 1407,
  "▁todas": 1408,
  "poca": 1409,
  "cado": 1410,
  "▁programa": 1411,
  "itu": 1412,
  "▁Estado": 1413,
  "8.": 1414,
  "9.": 1415,
  "▁ubic": 1416,
  "▁bus": 1417,
  "▁cele": 1418,
  "--": 1419,
  "▁Santa": 1420,
  "▁rom": 1421,
  "▁rey": 1422,
  "orma": 1423,
  "▁sign": 1424,
  "terio": 1425,
  "▁terri": 1426,
  "▁agua": 1427,
  "▁Po": 1428,
  "6.": 1429,
  "▁tal": 1430,
  "▁cuer": 1431,
  "▁sim": 1432,
  "▁mi": 1433,
  "▁hijo": 1434,
  "ork": 1435,
  "dis": 1436,
  "▁Bu": 1437,
  "▁juego": 1438,
  "ini": 1439,
  "▁op": 1440,
  "cular": 1441,
  "▁ep": 1442,
  "▁rad": 1443,
  "zar": 1444,
  "nas": 1445,
  "▁podr": 1446,
  "▁191": 1447,
  "tancia": 1448,
  "▁via": 1449,
  "ry": 1450,
  "▁estas": 1451,
  "▁so": 1452,
  "▁pin": 1453,
  "▁regres": 1454,
  "rm": 1455,
  "▁edifici": 1456,
  "▁padre": 1457,
  "7.": 1458,
  "quel": 1459,
  "▁nu": 1460,
  "▁Desde": 1461,
  "rio": 1462,
  "ensa": 1463,
  "hn": 1464,
  "▁veces": 1465,
  "▁igu": 1466,
  "▁Mus": 1467,
  "ajes": 1468,
  "▁Pri": 1469,
  "ndo": 1470,
  "ase": 1471,
  "▁ley": 1472,
  "▁sab": 1473,
  "uerdo": 1474,
  "▁inclu": 1475,
  "▁trata": 1476,
  "val": 1477,
  "▁derro": 1478,
  "com": 1479,
  "neo": 1480,
  "▁vic": 1481,
  "200": 1482,
  "▁liber": 1483,
  "isti": 1484,
  "▁tradici": 1485,
  "gentina": 1486,
  "iles": 1487,
  "▁Cl": 1488,
  "entar": 1489,
  "▁anunci": 1490,
  "▁antigu": 1491,
  "ik": 1492,
  "▁sue": 1493,
  "adora": 1494,
  "una": 1495,
  "▁ir": 1496,
  "tino": 1497,
  "orn": 1498,
  "▁perio": 1499,
  "▁provincia": 1500,
  "▁conocido": 1501,
  "tom": 1502,
  "▁anim": 1503,
  "ron": 1504,
  "▁cien": 1505,
  "▁25": 1506,
  "▁club": 1507,
  "▁cier": 1508,
  "▁obras": 1509,
  "▁compr": 1510,
  "▁carrera": 1511,
  "entaci": 1512,
  "ph": 1513,
  "pendi": 1514,
  "▁30": 1515,
  "culos": 1516,
  "▁punto": 1517,
  "▁compar": 1518,
  "▁cir": 1519,
  "▁}": 1520,
  "▁municipio": 1521,
  "uerto": 1522,
  "▁192": 1523,
  "istro": 1524,
  "▁Nueva": 1525,
  "▁Como": 1526,
  "▁papel": 1527,
  "enos": 1528,
  "▁recib": 1529,
  "▁Ins": 1530,
  "▁declar": 1531,
  "▁director": 1532,
  "talla": 1533,
  "▁estableci": 1534,
  "▁producci": 1535,
  "▁esa": 1536,
  "▁tier": 1537,
  "▁versi": 1538,
  "del": 1539,
  "▁telev": 1540,
  "gas": 1541,
  "▁primeros": 1542,
  "▁Th": 1543,
  "▁algunas": 1544,
  "▁pan": 1545,
  "mpre": 1546,
  "▁descu": 1547,
  "ilar": 1548,
  "▁So": 1549,
  "▁Entre": 1550,
  "▁frente": 1551,
  "pro": 1552,
  "▁leg": 1553,
  "▁inde": 1554,
  "umento": 1555,
  "tio": 1556,
  "eras": 1557,
  "▁Qu": 1558,
  "col": 1559,
  "var": 1560,
  "meros": 1561,
  "▁vi": 1562,
  "▁baj": 1563,
  "▁proyecto": 1564,
  "▁base": 1565,
  "form": 1566,
  "▁cuar": 1567,
  "▁pesar": 1568,
  "up": 1569,
  "mit": 1570,
  "cur": 1571,
  "▁nues": 1572,
  "▁Tor": 1573,
  "▁estar": 1574,
  "▁destac": 1575,
  "▁mucho": 1576,
  "▁et": 1577,
  "dera": 1578,
  "▁conj": 1579,
  "imon": 1580,
  "cn": 1581,
  "bri": 1582,
  "canz": 1583,
  "▁Madrid": 1584,
  "▁estr": 1585,
  "▁Mor": 1586,
  "▁Pol": 1587,
  "ono": 1588,
  "ila": 1589,
  "▁Min": 1590,
  "▁pueblo": 1591,
  "▁cinco": 1592,
  "▁cargo": 1593,
  "▁posici": 1594,
  "cial": 1595,
  "tando": 1596,
  "▁descri": 1597,
  "▁llamado": 1598,
  "201": 1599,
  "▁Ra": 1600,
  "usi": 1601,
  "ruz": 1602,
  "▁Gar": 1603,
  "▁debe": 1604,
  "▁Te": 1605,
  "ional": 1606,
  "▁“": 1607,
  "▁cri": 1608,
  "▁lado": 1609,
  "mon": 1610,
  "▁constru": 1611,
  "▁grab": 1612,
  "▁int": 1613,
  "▁ases": 1614,
  "echa": 1615,
  "▁miembros": 1616,
  "▁Carlos": 1617,
  "blic": 1618,
  "ental": 1619,
  "igo": 1620,
  "▁pon": 1621,
  "▁Pla": 1622,
  "imo": 1623,
  "▁alcanz": 1624,
  "▁nav": 1625,
  "▁Mu": 1626,
  "▁eleg": 1627,
  "pi": 1628,
  "▁jue": 1629,
  "ha": 1630,
  "ff": 1631,
  "▁cualquier": 1632,
  "rede": 1633,
  "▁Cuando": 1634,
  "emos": 1635,
  "▁Francis": 1636,
  "stica": 1637,
  "▁mal": 1638,
  "▁casi": 1639,
  "aran": 1640,
  "▁social": 1641,
  "▁mode": 1642,
  "▁Soci": 1643,
  "▁univers": 1644,
  "ilo": 1645,
  "▁Esto": 1646,
  "▁II": 1647,
  "▁esper": 1648,
  "avor": 1649,
  "ifica": 1650,
  "ibu": 1651,
  "ivo": 1652,
  "▁Pal": 1653,
  ".,": 1654,
  "▁comien": 1655,
  "▁Luis": 1656,
  "▁proceso": 1657,
  "▁aquel": 1658,
  "tem": 1659,
  "rag": 1660,
  "stico": 1661,
  "▁atr": 1662,
  "▁Guerra": 1663,
  "▁mediante": 1664,
  "ki": 1665,
  "onia": 1666,
  "▁color": 1667,
  "ram": 1668,
  "▁elem": 1669,
  "▁ur": 1670,
  "▁{": 1671,
  "blico": 1672,
  "nes": 1673,
  "▁ju": 1674,
  "▁fuera": 1675,
  "end": 1676,
  "peona": 1677,
  "▁mues": 1678,
  "▁siempre": 1679,
  "▁datos": 1680,
  "▁natural": 1681,
  "▁aplic": 1682,
  "▁exten": 1683,
  "anas": 1684,
  "▁Na": 1685,
  "▁acuerdo": 1686,
  "ler": 1687,
  "▁sino": 1688,
  "▁reconoci": 1689,
  "zos": 1690,
  "tbol": 1691,
  "▁ig": 1692,
  "▁estudios": 1693,
  "▁cerca": 1694,
  "iedad": 1695,
  "▁dio": 1696,
  "▁Gener": 1697,
  "xito": 1698,
  "adamente": 1699,
  "istencia": 1700,
  "▁loc": 1701,
  "cil": 1702,
  "▁personal": 1703,
  "▁admin": 1704,
  "▁perman": 1705,
  "▁agr": 1706,
  "▁ata": 1707,
  "▁Mundial": 1708,
  "▁estudio": 1709,
  "▁Rep": 1710,
  "unidense": 1711,
  "▁represent": 1712,
  "▁conver": 1713,
  "tia": 1714,
  "▁estre": 1715,
  "▁finales": 1716,
  "▁informaci": 1717,
  "▁mujeres": 1718,
  "▁bo": 1719,
  "▁respon": 1720,
  "▁respec": 1721,
  "▁igual": 1722,
  "▁instal": 1723,
  "cor": 1724,
  "▁conside": 1725,
  "▁encar": 1726,
  "cre": 1727,
  "▁denomin": 1728,
  "▁puesto": 1729,
  "▁cuales": 1730,
  "tivamente": 1731,
  "▁selec": 1732,
  "▁paso": 1733,
  "▁/": 1734,
  "▁mor": 1735,
  "▁ayud": 1736,
  "▁san": 1737,
  "xto": 1738,
  "▁domin": 1739,
  "ick": 1740,
  "▁empresa": 1741,
  "▁Her": 1742,
  "tiene": 1743,
  "▁dar": 1744,
  "mientos": 1745,
  "taron": 1746,
  "mor": 1747,
  "▁Seg": 1748,
  "▁capital": 1749,
  "port": 1750,
  "▁favor": 1751,
  "El": 1752,
  "unta": 1753,
  "▁meses": 1754,
  "▁funci": 1755,
  "▁real": 1756,
  "ltima": 1757,
  "iva": 1758,
  "▁posible": 1759,
  "▁disco": 1760,
  "▁vuel": 1761,
  "▁Ad": 1762,
  "▁Francia": 1763,
  "▁compe": 1764,
  "ack": 1765,
  "▁perten": 1766,
  "rin": 1767,
  "▁blan": 1768,
  "▁desa": 1769,
  "▁gra": 1770,
  "ancia": 1771,
  "▁servicio": 1772,
  "graf": 1773,
  "mico": 1774,
  "ables": 1775,
  "amb": 1776,
  "porte": 1777,
  "iar": 1778,
  "▁cambio": 1779,
  "izaci": 1780,
  "▁24": 1781,
  "▁ocas": 1782,
  "ridad": 1783,
  "▁emple": 1784,
  "▁enfr": 1785,
  "partam": 1786,
  "▁Argentina": 1787,
  "▁valor": 1788,
  "▁Pres": 1789,
  "▁dif": 1790,
  "pol": 1791,
  "▁Ab": 1792,
  "puesto": 1793,
  "▁titu": 1794,
  "▁Ha": 1795,
  "igh": 1796,
  "enas": 1797,
  "▁cambi": 1798,
  "▁estruc": 1799,
  "▁sa": 1800,
  "tero": 1801,
  "▁estilo": 1802,
  "▁Ig": 1803,
  "ns": 1804,
  "rez": 1805,
  "gica": 1806,
  "▁John": 1807,
  "▁expres": 1808,
  "▁York": 1809,
  "▁Europa": 1810,
  "▁Fern": 1811,
  "dal": 1812,
  "oro": 1813,
  "tagon": 1814,
  "▁len": 1815,
  "▁va": 1816,
  "▁produci": 1817,
  "ite": 1818,
  "▁sea": 1819,
  "▁Anton": 1820,
  "rico": 1821,
  "La": 1822,
  "▁gobern": 1823,
  "▁nos": 1824,
  "idi": 1825,
  "laz": 1826,
  "▁libro": 1827,
  "▁alrede": 1828,
  "sico": 1829,
  "▁Fin": 1830,
  "ly": 1831,
  "vieron": 1832,
  "illo": 1833,
  "▁moder": 1834,
  "▁mos": 1835,
  "quitec": 1836,
  "iales": 1837,
  "irse": 1838,
  "usti": 1839,
  "fa": 1840,
  "▁televisi": 1841,
  "▁Francisco": 1842,
  "vis": 1843,
  "▁ima": 1844,
  "▁patr": 1845,
  "tista": 1846,
  "▁senci": 1847,
  "▁Ter": 1848,
  "itantes": 1849,
  "▁ocup": 1850,
  "ok": 1851,
  "anza": 1852,
  "▁popular": 1853,
  "▁suf": 1854,
  "acias": 1855,
  "tario": 1856,
  "ev": 1857,
  "▁tur": 1858,
  "▁all": 1859,
  "▁km": 1860,
  "▁ingl": 1861,
  "termin": 1862,
  "▁iden": 1863,
  "posi": 1864,
  "▁Lib": 1865,
  "udo": 1866,
  "▁prob": 1867,
  "ins": 1868,
  "onas": 1869,
  "tenci": 1870,
  "iana": 1871,
  "lad": 1872,
  "▁relig": 1873,
  "▁Gob": 1874,
  "▁actual": 1875,
  "▁incluso": 1876,
  "pas": 1877,
  "▁conse": 1878,
  "taba": 1879,
  "dico": 1880,
  "▁origen": 1881,
  "ame": 1882,
  "erro": 1883,
  "▁edad": 1884,
  "▁ambos": 1885,
  "▁recibi": 1886,
  "▁oficial": 1887,
  "▁algo": 1888,
  "▁decir": 1889,
  "▁palab": 1890,
  "icana": 1891,
  "▁muchas": 1892,
  "▁industr": 1893,
  "bas": 1894,
  "-19": 1895,
  "▁Sus": 1896,
  "▁on": 1897,
  "▁dedic": 1898,
  "▁ru": 1899,
  "▁hist": 1900,
  "▁envi": 1901,
  "▁Pos": 1902,
  "ierra": 1903,
  "ivil": 1904,
  "gado": 1905,
  "▁militar": 1906,
  "▁Rob": 1907,
  "lla": 1908,
  "▁creci": 1909,
  "isis": 1910,
  "pir": 1911,
  "▁reun": 1912,
  "▁funcion": 1913,
  "amas": 1914,
  "iene": 1915,
  "▁cuerpo": 1916,
  "ror": 1917,
  "▁Chile": 1918,
  "▁Sol": 1919,
  "tiz": 1920,
  "▁Ho": 1921,
  "est": 1922,
  "lado": 1923,
  "ment": 1924,
  "▁neg": 1925,
  "ardo": 1926,
  "▁21": 1927,
  "▁miembro": 1928,
  "tales": 1929,
  "▁vari": 1930,
  "▁0": 1931,
  "▁fo": 1932,
  "ys": 1933,
  "▁edificio": 1934,
  "edro": 1935,
  "▁vide": 1936,
  "▁comunic": 1937,
  "odo": 1938,
  "ity": 1939,
  "aro": 1940,
  "pl": 1941,
  "ner": 1942,
  "▁superior": 1943,
  "vid": 1944,
  "greso": 1945,
  "▁fac": 1946,
  "▁Real": 1947,
  "ecer": 1948,
  "▁sac": 1949,
  "▁episo": 1950,
  "▁aband": 1951,
  "▁os": 1952,
  "sticas": 1953,
  "▁Res": 1954,
  "uras": 1955,
  "▁enfer": 1956,
  "ole": 1957,
  "▁rela": 1958,
  "dios": 1959,
  "▁brit": 1960,
  "▁Imp": 1961,
  "▁Reg": 1962,
  "tegor": 1963,
  "▁decidi": 1964,
  "are": 1965,
  "land": 1966,
  "▁iglesia": 1967,
  "▁partidos": 1968,
  "ducaci": 1969,
  "iere": 1970,
  "▁original": 1971,
  "peonato": 1972,
  "▁puntos": 1973,
  "▁cine": 1974,
  "▁cabo": 1975,
  "osp": 1976,
  "onado": 1977,
  "ger": 1978,
  "▁campo": 1979,
  "▁significa": 1980,
  "iza": 1981,
  "▁Ber": 1982,
  "▁hoy": 1983,
  "▁separ": 1984,
  "▁influ": 1985,
  "▁capaci": 1986,
  "ty": 1987,
  "▁gen": 1988,
  "▁cantidad": 1989,
  "▁resultado": 1990,
  "▁ello": 1991,
  "▁colec": 1992,
  "▁[/": 1993,
  "▁Pero": 1994,
  "▁ahora": 1995,
  "tituto": 1996,
  "▁conserv": 1997,
  "▁er": 1998,
  "▁ase": 1999,
  "▁grupos": 2000,
  "▁conten": 2001,
  "amer": 2002,
  "via": 2003,
  "▁propio": 2004,
  "▁190": 2005,
  "▁du": 2006,
  "iera": 2007,
  "▁fre": 2008,
  "ko": 2009,
  "gico": 2010,
  "▁especial": 2011,
  "entemente": 2012,
  "▁Ej": 2013,
  "▁Pedro": 2014,
  "elo": 2015,
  "▁Ser": 2016,
  "▁colabor": 2017,
  "ires": 2018,
  "▁22": 2019,
  "▁lab": 2020,
  "▁hombres": 2021,
  "▁Ge": 2022,
  "▁madre": 2023,
  "ificaci": 2024,
  "▁estuvo": 2025,
  "erva": 2026,
  "▁dijo": 2027,
  "lio": 2028,
  "▁oblig": 2029,
  "▁arquitec": 2030,
  "▁100": 2031,
  "mano": 2032,
  "estiv": 2033,
  "▁Partido": 2034,
  "iro": 2035,
  "▁dispon": 2036,
  "mple": 2037,
  "iri": 2038,
  "nicos": 2039,
  "▁alrededor": 2040,
  "dado": 2041,
  "▁ado": 2042,
  "▁23": 2043,
  "nde": 2044,
  "uls": 2045,
  "▁matr": 2046,
  "▁asoci": 2047,
  "bles": 2048,
  "▁+": 2049,
  "▁trop": 2050,
  "▁din": 2051,
  "▁escu": 2052,
  "▁problemas": 2053,
  "vil": 2054,
  "▁Ros": 2055,
  "▁prem": 2056,
  "▁auto": 2057,
  "▁comba": 2058,
  "▁Aunque": 2059,
  "▁prue": 2060,
  "▁pens": 2061,
  "▁recu": 2062,
  "ple": 2063,
  "▁alim": 2064,
  "▁Har": 2065,
  "esa": 2066,
  "▁mostr": 2067,
  "▁primero": 2068,
  "▁llamada": 2069,
  "icano": 2070,
  "▁dem": 2071,
  "▁integr": 2072,
  "tien": 2073,
  "▁Be": 2074,
  "rac": 2075,
  "▁propor": 2076,
  "ulo": 2077,
  "imonio": 2078,
  "▁comb": 2079,
  "▁conjunto": 2080,
  "▁viol": 2081,
  "▁New": 2082,
  "inar": 2083,
  "enso": 2084,
  "icamente": 2085,
  "▁<": 2086,
  "▁seis": 2087,
  "▁Ven": 2088,
  "▁llegar": 2089,
  "culas": 2090,
  "▁metros": 2091,
  "cedi": 2092,
  "▁hon": 2093,
  "▁lista": 2094,
  "truy": 2095,
  "▁isla": 2096,
  "▁Feder": 2097,
  "▁celebr": 2098,
  "▁General": 2099,
  "▁campa": 2100,
  "▁Antonio": 2101,
  "unca": 2102,
  "▁Prem": 2103,
  "▁elim": 2104,
  "▁acep": 2105,
  "▁protagon": 2106,
  "▁corres": 2107,
  "▁Sur": 2108,
  "▁sex": 2109,
  "▁determin": 2110,
  "▁at": 2111,
  "▁empez": 2112,
  "▁tema": 2113,
  "▁minu": 2114,
  "lares": 2115,
  "bur": 2116,
  "▁Ta": 2117,
  "▁menci": 2118,
  "▁localidad": 2119,
  "nero": 2120,
  "reci": 2121,
  "cr": 2122,
  "ley": 2123,
  "▁conocida": 2124,
  "partamento": 2125,
  "usto": 2126,
  "Es": 2127,
  "one": 2128,
  "table": 2129,
  "laciones": 2130,
  "▁categor": 2131,
  "▁pod": 2132,
  "▁Bel": 2133,
  "orge": 2134,
  "▁espos": 2135,
  "▁hom": 2136,
  "▁interior": 2137,
  "inado": 2138,
  "▁ren": 2139,
  "▁estaban": 2140,
  "▁2000": 2141,
  "tt": 2142,
  "▁resto": 2143,
  "uri": 2144,
  "ompa": 2145,
  "rmino": 2146,
  "▁fecha": 2147,
  "illas": 2148,
  "mania": 2149,
  "▁video": 2150,
  "uraci": 2151,
  "ert": 2152,
  "anci": 2153,
  "▁he": 2154,
  "▁Div": 2155,
  "log": 2156,
  "▁servicios": 2157,
  "▁ocur": 2158,
  "ft": 2159,
  "▁conte": 2160,
  "▁dispu": 2161,
  "▁His": 2162,
  "pan": 2163,
  "▁jo": 2164,
  "▁Ol": 2165,
  "▁persona": 2166,
  "▁frecu": 2167,
  "▁He": 2168,
  "reas": 2169,
  "dero": 2170,
  "▁Uni": 2171,
  "▁apoyo": 2172,
  "▁gas": 2173,
  "▁arte": 2174,
  "▁presenta": 2175,
  "▁realizar": 2176,
  "emen": 2177,
  "dujo": 2178,
  "hib": 2179,
  "▁189": 2180,
  "▁Pas": 2181,
  "▁Vic": 2182,
  "▁Club": 2183,
  "▁aproxim": 2184,
  "▁alto": 2185,
  "ursos": 2186,
  "▁prom": 2187,
  "pci": 2188,
  "hu": 2189,
  "▁pose": 2190,
  "-2": 2191,
  "itas": 2192,
  "▁terc": 2193,
  "▁lim": 2194,
  "▁agu": 2195,
  "▁espacio": 2196,
  "▁lar": 2197,
  "▁nego": 2198,
  "▁Gal": 2199,
  "▁hombre": 2200,
  "icio": 2201,
  "▁posib": 2202,
  "oce": 2203,
  "▁Aires": 2204,
  "genes": 2205,
  "▁28": 2206,
  "▁afec": 2207,
  "▁alta": 2208,
  "▁numeros": 2209,
  "▁encontrar": 2210,
  "acci": 2211,
  "▁retir": 2212,
  "▁direcci": 2213,
  "▁considera": 2214,
  "▁horas": 2215,
  "▁Cab": 2216,
  "▁conci": 2217,
  "▁personaje": 2218,
  "erio": 2219,
  "▁modo": 2220,
  "▁Yo": 2221,
  "▁prepar": 2222,
  "tora": 2223,
  "▁secre": 2224,
  "jar": 2225,
  "▁jef": 2226,
  "iencia": 2227,
  "▁ho": 2228,
  "nd": 2229,
  "▁central": 2230,
  "▁fuerzas": 2231,
  "▁consecu": 2232,
  "▁Rec": 2233,
  "bier": 2234,
  "▁At": 2235,
  "ace": 2236,
  "dir": 2237,
  "▁objetivo": 2238,
  "▁26": 2239,
  "▁incor": 2240,
  "gue": 2241,
  "▁vir": 2242,
  "▁situaci": 2243,
  "▁%": 2244,
  "alizaci": 2245,
  "▁energ": 2246,
  "fon": 2247,
  "▁norm": 2248,
  "▁entren": 2249,
  "▁Mart": 2250,
  "▁27": 2251,
  "▁constitu": 2252,
  "▁partici": 2253,
  "▁cuad": 2254,
  "tillo": 2255,
  "▁Reino": 2256,
  "▁hijos": 2257,
  "▁Ja": 2258,
  "her": 2259,
  "▁em": 2260,
  "▁Mi": 2261,
  "▁sitio": 2262,
  "dra": 2263,
  "▁escuela": 2264,
  "▁Ver": 2265,
  "▁Gobierno": 2266,
  "▁2020": 2267,
  "▁dice": 2268,
  "▁proces": 2269,
  "▁bal": 2270,
  "▁usu": 2271,
  "▁ayuda": 2272,
  "guay": 2273,
  "onar": 2274,
  "arra": 2275,
  "▁Super": 2276,
  "▁recuper": 2277,
  "▁Ciudad": 2278,
  "▁Primer": 2279,
  "▁Segun": 2280,
  "▁calle": 2281,
  "▁Ban": 2282,
  "dica": 2283,
  "isiones": 2284,
  "50": 2285,
  "▁hija": 2286,
  "▁cur": 2287,
  "▁especies": 2288,
  "▁derecho": 2289,
  "▁mul": 2290,
  "▁modelo": 2291,
  "ines": 2292,
  "gn": 2293,
  "▁frances": 2294,
  "▁ital": 2295,
  "▁(18": 2296,
  "diciones": 2297,
  "▁Dav": 2298,
  "rar": 2299,
  "▁provo": 2300,
  "▁canciones": 2301,
  "▁dese": 2302,
  "▁puer": 2303,
  "▁traslad": 2304,
  "▁1.": 2305,
  "▁red": 2306,
  "▁candida": 2307,
  "▁gri": 2308,
  "▁nunca": 2309,
  "▁imagen": 2310,
  "leg": 2311,
  "▁abs": 2312,
  "cios": 2313,
  "▁intro": 2314,
  "omas": 2315,
  "▁fuerte": 2316,
  "▁actividad": 2317,
  "anto": 2318,
  "▁Conse": 2319,
  "▁administr": 2320,
  "▁extra": 2321,
  "▁firm": 2322,
  "▁Norte": 2323,
  "▁batalla": 2324,
  "▁Bol": 2325,
  "▁sir": 2326,
  "▁Vir": 2327,
  "▁(200": 2328,
  "▁edici": 2329,
  "eli": 2330,
  "▁Go": 2331,
  "▁Copa": 2332,
  "cepci": 2333,
  "igos": 2334,
  "ash": 2335,
  "▁Ste": 2336,
  "▁nuevos": 2337,
  "▁amp": 2338,
  "eles": 2339,
  "▁fon": 2340,
  "tiago": 2341,
  "▁Ital": 2342,
  "▁elementos": 2343,
  "▁Buenos": 2344,
  "▁Dis": 2345,
  "▁euro": 2346,
  "tual": 2347,
  "bal": 2348,
  "leci": 2349,
  "tistas": 2350,
  "uelo": 2351,
  "▁raz": 2352,
  "▁franc": 2353,
  "digo": 2354,
  "▁joven": 2355,
  "▁conoc": 2356,
  "▁Ob": 2357,
  "▁respons": 2358,
  "▁musical": 2359,
  "▁especie": 2360,
  "ducci": 2361,
  "▁Luego": 2362,
  "▁tierra": 2363,
  "▁presiden": 2364,
  "▁superfici": 2365,
  "adio": 2366,
  "manas": 2367,
  "▁sede": 2368,
  "uales": 2369,
  "nimo": 2370,
  "▁derechos": 2371,
  "▁extre": 2372,
  "▁hermano": 2373,
  "▁188": 2374,
  "demia": 2375,
  "tus": 2376,
  "inaci": 2377,
  "▁x": 2378,
  "▁az": 2379,
  "▁acompa": 2380,
  "▁alter": 2381,
  "▁histor": 2382,
  "▁aparece": 2383,
  "▁menor": 2384,
  ".\"": 2385,
  "▁vel": 2386,
  "▁creaci": 2387,
  "▁May": 2388,
  "ice": 2389,
  "taciones": 2390,
  "▁Manuel": 2391,
  "celona": 2392,
  "tina": 2393,
  "▁unas": 2394,
  "▁Rev": 2395,
  "▁depor": 2396,
  "wn": 2397,
  "iado": 2398,
  "▁equipos": 2399,
  "esi": 2400,
  "turales": 2401,
  "▁Alemania": 2402,
  "▁apareci": 2403,
  "▁Au": 2404,
  "▁grande": 2405,
  "▁incorpor": 2406,
  "▁haci": 2407,
  "▁acer": 2408,
  "▁problema": 2409,
  "▁gal": 2410,
  "▁hub": 2411,
  "arlo": 2412,
  "ulares": 2413,
  "▁Da": 2414,
  "▁formaci": 2415,
  "arca": 2416,
  "uros": 2417,
  "vers": 2418,
  "umentos": 2419,
  "▁observ": 2420,
  "▁ejecu": 2421,
  "▁Nav": 2422,
  "▁fron": 2423,
  "▁eso": 2424,
  "▁Centro": 2425,
  "▁capacidad": 2426,
  "▁ingres": 2427,
  "▁perdi": 2428,
  "ES": 2429,
  "▁estaci": 2430,
  "wa": 2431,
  "▁Rus": 2432,
  "▁muestra": 2433,
  "rendi": 2434,
  "▁antiguo": 2435,
  "▁individ": 2436,
  "▁tecn": 2437,
  "ecen": 2438,
  "▁libre": 2439,
  "ps": 2440,
  "naci": 2441,
  "dap": 2442,
  "▁Iglesia": 2443,
  "▁pen": 2444,
  "ER": 2445,
  "▁gracias": 2446,
  "▁Mer": 2447,
  "rido": 2448,
  "▁Ben": 2449,
  "todo": 2450,
  "oles": 2451,
  "ltimos": 2452,
  "▁nuevas": 2453,
  "▁obtuvo": 2454,
  "▁propia": 2455,
  "▁Instituto": 2456,
  "▁ol": 2457,
  "▁Hu": 2458,
  "▁ellas": 2459,
  "=\"": 2460,
  "▁Austr": 2461,
  "▁semana": 2462,
  "▁clase": 2463,
  "▁Mig": 2464,
  "logo": 2465,
  "▁Esc": 2466,
  "▁casos": 2467,
  "▁debut": 2468,
  "▁religios": 2469,
  "▁electr": 2470,
  "nicas": 2471,
  "▁aprob": 2472,
  "▁partes": 2473,
  "▁interes": 2474,
  "triz": 2475,
  "▁Dan": 2476,
  "▁bor": 2477,
  "▁crear": 2478,
  "▁noche": 2479,
  "dific": 2480,
  "▁comunidad": 2481,
  "▁sencillo": 2482,
  "▁avi": 2483,
  "▁Deb": 2484,
  "▁Bal": 2485,
  "▁orien": 2486,
  "han": 2487,
  "▁salud": 2488,
  "▁Tri": 2489,
  "▁ampl": 2490,
  "▁primeras": 2491,
  "estival": 2492,
  "▁Cap": 2493,
  "▁Santiago": 2494,
  "▁muri": 2495,
  "tici": 2496,
  "▁monta": 2497,
  "▁eta": 2498,
  "▁Jes": 2499,
  "▁ciu": 2500,
  "▁Divisi": 2501,
  "lin": 2502,
  "▁presencia": 2503,
  "▁187": 2504,
  "▁mit": 2505,
  "▁desemp": 2506,
  "▁29": 2507,
  "ker": 2508,
  "▁jur": 2509,
  "▁jugador": 2510,
  "▁ina": 2511,
  "▁priv": 2512,
  "▁cient": 2513,
  "▁desc": 2514,
  "▁il": 2515,
  "▁Son": 2516,
  "▁ib": 2517,
  "▁Mal": 2518,
  "ham": 2519,
  "▁financi": 2520,
  "▁quer": 2521,
  "▁permite": 2522,
  "▁Mil": 2523,
  "▁consigu": 2524,
  "▁50": 2525,
  "bu": 2526,
  "guna": 2527,
  "):": 2528,
  "▁inm": 2529,
  "▁186": 2530,
  "▁nombrado": 2531,
  "arias": 2532,
  "▁medida": 2533,
  "AR": 2534,
  "ximo": 2535,
  "metros": 2536,
  "ari": 2537,
  "▁etc": 2538,
  "unidad": 2539,
  "▁Segunda": 2540,
  "itado": 2541,
  "mara": 2542,
  "▁europe": 2543,
  "itud": 2544,
  "entas": 2545,
  "▁Barcelona": 2546,
  "ni": 2547,
  "olo": 2548,
  "vas": 2549,
  "▁cat": 2550,
  "▁atra": 2551,
  "titud": 2552,
  "sta": 2553,
  "▁mercado": 2554,
  "▁apoy": 2555,
  "▁revista": 2556,
  "▁Colomb": 2557,
  "▁pron": 2558,
  "▁im": 2559,
  "▁divi": 2560,
  "deo": 2561,
  "▁seguridad": 2562,
  "▁quienes": 2563,
  "▁fab": 2564,
  "▁sociedad": 2565,
  "▁Will": 2566,
  "▁adap": 2567,
  "▁lig": 2568,
  "▁episodio": 2569,
  "▁enferme": 2570,
  "▁web": 2571,
  "▁Liga": 2572,
  "▁arch": 2573,
  "▁Pr": 2574,
  "▁resta": 2575,
  "dena": 2576,
  "▁tama": 2577,
  "▁cla": 2578,
  "ndez": 2579,
  "▁All": 2580,
  "▁venta": 2581,
  "▁ciudades": 2582,
  "▁Consejo": 2583,
  "▁plata": 2584,
  "▁civil": 2585,
  "ecre": 2586,
  "▁minutos": 2587,
  "ficos": 2588,
  "ches": 2589,
  "▁Algun": 2590,
  "ws": 2591,
  "▁respuesta": 2592,
  "tadas": 2593,
  "miti": 2594,
  "▁fuerza": 2595,
  "▁Miguel": 2596,
  "▁deber": 2597,
  "▁pare": 2598,
  "rique": 2599,
  "▁Ing": 2600,
  "▁causa": 2601,
  "▁permiti": 2602,
  "▁maes": 2603,
  "cam": 2604,
  "isterio": 2605,
  "▁ampli": 2606,
  "▁quin": 2607,
  "▁abier": 2608,
  "tud": 2609,
  "▁Os": 2610,
  "▁Sch": 2611,
  "visi": 2612,
  "▁Lond": 2613,
  "▁mitad": 2614,
  "▁desapar": 2615,
  "▁planta": 2616,
  "▁Cos": 2617,
  "▁luz": 2618,
  "▁convertir": 2619,
  "erto": 2620,
  "▁arm": 2621,
  "int": 2622,
  "▁relacion": 2623,
  "▁mex": 2624,
  "▁defin": 2625,
  "▁manten": 2626,
  "▁cop": 2627,
  "▁alg": 2628,
  "iam": 2629,
  "▁ministro": 2630,
  "▁Italia": 2631,
  "ultura": 2632,
  "▁Gre": 2633,
  "▁victoria": 2634,
  "▁av": 2635,
  "▁correspon": 2636,
  "AS": 2637,
  "▁uni": 2638,
  "▁visi": 2639,
  "▁obtener": 2640,
  "quia": 2641,
  "net": 2642,
  "▁tercer": 2643,
  "▁volvi": 2644,
  "▁productos": 2645,
  "▁reco": 2646,
  "▁dicho": 2647,
  "▁profun": 2648,
  "rir": 2649,
  "cle": 2650,
  "guir": 2651,
  "▁Ram": 2652,
  "ulas": 2653,
  "▁oeste": 2654,
  "olu": 2655,
  "torios": 2656,
  "ks": 2657,
  "▁viaj": 2658,
  "media": 2659,
  "▁recor": 2660,
  "▁Bro": 2661,
  "▁Pan": 2662,
  "tilla": 2663,
  "▁calidad": 2664,
  "▁temas": 2665,
  "',": 2666,
  "▁afirm": 2667,
  "▁independi": 2668,
  "adres": 2669,
  "▁zonas": 2670,
  "▁medios": 2671,
  "▁Mas": 2672,
  "org": 2673,
  "▁descubri": 2674,
  "neas": 2675,
  "▁pasado": 2676,
  "ducir": 2677,
  "▁lucha": 2678,
  "▁2.": 2679,
  "turo": 2680,
  "▁|": 2681,
  "ibuy": 2682,
  "▁teor": 2683,
  "▁Hay": 2684,
  "viv": 2685,
  "▁periodo": 2686,
  "▁principio": 2687,
  "ung": 2688,
  "cidental": 2689,
  "▁mejores": 2690,
  "▁Bras": 2691,
  "▁acceso": 2692,
  "icia": 2693,
  "▁Primera": 2694,
  "▁desp": 2695,
  "▁cultura": 2696,
  "▁prome": 2697,
  "▁Rey": 2698,
  "▁jefe": 2699,
  "▁esposa": 2700,
  "30": 2701,
  "ey": 2702,
  "▁Del": 2703,
  "▁acci": 2704,
  "▁idea": 2705,
  "torial": 2706,
  "▁radio": 2707,
  "pendencia": 2708,
  "10": 2709,
  "▁Fuer": 2710,
  "▁Museo": 2711,
  "▁Br": 2712,
  "▁reemp": 2713,
  "▁iz": 2714,
  "▁aument": 2715,
  "▁Jap": 2716,
  "▁pasar": 2717,
  "gal": 2718,
  "ense": 2719,
  "▁usar": 2720,
  "▁otor": 2721,
  "▁Mich": 2722,
  "▁experim": 2723,
  "▁fa": 2724,
  "▁educaci": 2725,
  "▁Ru": 2726,
  "vos": 2727,
  "dente": 2728,
  "▁Premio": 2729,
  "quil": 2730,
  "▁foto": 2731,
  "ij": 2732,
  "quis": 2733,
  "ime": 2734,
  "▁Fo": 2735,
  "▁amor": 2736,
  "▁fabric": 2737,
  "ting": 2738,
  "▁esca": 2739,
  "▁cristi": 2740,
  "▁manif": 2741,
  "▁tropas": 2742,
  "▁diversos": 2743,
  "▁nin": 2744,
  "19": 2745,
  "itan": 2746,
  "▁Aca": 2747,
  "tencia": 2748,
  "art": 2749,
  "▁Pue": 2750,
  "ticamente": 2751,
  "▁menudo": 2752,
  "▁Der": 2753,
  "▁Ag": 2754,
  "acto": 2755,
  "▁antigua": 2756,
  "▁simple": 2757,
  "bla": 2758,
  "▁similar": 2759,
  "irma": 2760,
  "()": 2761,
  "aja": 2762,
  "▁media": 2763,
  "▁sociales": 2764,
  "itario": 2765,
  "▁esf": 2766,
  "▁acab": 2767,
  "▁tercera": 2768,
  "▁Tur": 2769,
  "ili": 2770,
  "▁Naci": 2771,
  "ianza": 2772,
  "▁aut": 2773,
  "ulta": 2774,
  "▁2010": 2775,
  "▁lleva": 2776,
  "▁Ed": 2777,
  "genier": 2778,
  "▁Mientras": 2779,
  "▁honor": 2780,
  "▁descon": 2781,
  "▁Cris": 2782,
  "▁Tra": 2783,
  "ames": 2784,
  "dan": 2785,
  "▁asc": 2786,
  "▁gesti": 2787,
  "▁cantante": 2788,
  "istra": 2789,
  "▁llevar": 2790,
  "ix": 2791,
  "iblio": 2792,
  "ted": 2793,
  "▁III": 2794,
  "▁Ay": 2795,
  "▁van": 2796,
  "----": 2797,
  "▁ense": 2798,
  "cepto": 2799,
  "▁fra": 2800,
  "▁entrada": 2801,
  "alizar": 2802,
  "▁inaug": 2803,
  "▁identific": 2804,
  "amo": 2805,
  "ivos": 2806,
  "▁construy": 2807,
  "▁polic": 2808,
  "micos": 2809,
  "▁izquier": 2810,
  "bir": 2811,
  "▁desempe": 2812,
  "▁estra": 2813,
  "ky": 2814,
  "▁mantener": 2815,
  "▁lec": 2816,
  "▁ade": 2817,
  "curso": 2818,
  "▁realidad": 2819,
  "▁2011": 2820,
  "▁Tom": 2821,
  "▁empresas": 2822,
  "▁sos": 2823,
  "au": 2824,
  "vel": 2825,
  "▁Do": 2826,
  "cidente": 2827,
  "abilidad": 2828,
  "ugares": 2829,
  "▁Fernando": 2830,
  "▁Sp": 2831,
  "▁sector": 2832,
  "char": 2833,
  "▁falleci": 2834,
  "▁Unido": 2835,
  "reo": 2836,
  "teca": 2837,
  "▁2012": 2838,
  "sh": 2839,
  "▁:": 2840,
  "▁Colombia": 2841,
  "▁colon": 2842,
  "tualmente": 2843,
  "▁milit": 2844,
  "▁Ley": 2845,
  "▁dado": 2846,
  "▁pudo": 2847,
  "▁suces": 2848,
  "▁evitar": 2849,
  "▁Cruz": 2850,
  "▁Gon": 2851,
  "▁bene": 2852,
  "▁novela": 2853,
  "▁Estos": 2854,
  "adu": 2855,
  "▁camino": 2856,
  "▁obten": 2857,
  "▁trabajar": 2858,
  "▁pudi": 2859,
  "▁Mc": 2860,
  "ural": 2861,
  "▁For": 2862,
  "▁31": 2863,
  "▁40": 2864,
  "▁Escuela": 2865,
  "▁solici": 2866,
  "▁cumpl": 2867,
  "▁Rom": 2868,
  "ctr": 2869,
  "ospital": 2870,
  "ale": 2871,
  "▁Estu": 2872,
  "▁pregun": 2873,
  "gur": 2874,
  "▁mano": 2875,
  "▁Ori": 2876,
  "later": 2877,
  "-0": 2878,
  "▁Cr": 2879,
  "▁veloci": 2880,
  "▁adqui": 2881,
  "▁China": 2882,
  "▁gente": 2883,
  "▁falta": 2884,
  "alia": 2885,
  "▁veci": 2886,
  "▁altura": 2887,
  "▁oport": 2888,
  "▁And": 2889,
  "mocr": 2890,
  "▁incluye": 2891,
  "▁cabeza": 2892,
  "▁rep": 2893,
  "▁Posterior": 2894,
  "▁cuyo": 2895,
  "▁acus": 2896,
  "▁dig": 2897,
  "ish": 2898,
  "▁come": 2899,
  "cin": 2900,
  "▁vac": 2901,
  "▁fe": 2902,
  "▁1,": 2903,
  "forma": 2904,
  "▁vendi": 2905,
  "dados": 2906,
  "▁Die": 2907,
  "▁respecto": 2908,
  "sicos": 2909,
  "▁Dios": 2910,
  "▁probable": 2911,
  "ria": 2912,
  "▁(201": 2913,
  "▁propie": 2914,
  "▁Est": 2915,
  "aller": 2916,
  "▁aspec": 2917,
  "venes": 2918,
  "▁Ap": 2919,
  "▁publicado": 2920,
  "▁elegido": 2921,
  "▁diversas": 2922,
  "▁Venez": 2923,
  "▁infer": 2924,
  "micas": 2925,
  "▁siete": 2926,
  "▁Catal": 2927,
  "▁Patr": 2928,
  "rece": 2929,
  "▁Nic": 2930,
  "▁(199": 2931,
  "▁nada": 2932,
  "tab": 2933,
  "▁Brasil": 2934,
  "▁mens": 2935,
  "▁ran": 2936,
  "▁Congreso": 2937,
  "cla": 2938,
  "ispo": 2939,
  "▁tomar": 2940,
  "▁demos": 2941,
  "▁mol": 2942,
  "quer": 2943,
  "▁econom": 2944,
  "ulaci": 2945,
  "▁conflic": 2946,
  "▁estren": 2947,
  "▁Garc": 2948,
  "▁Hol": 2949,
  "▁material": 2950,
  "ight": 2951,
  "▁profesor": 2952,
  "▁concl": 2953,
  "▁propiedad": 2954,
  "ney": 2955,
  "▁vista": 2956,
  "▁excl": 2957,
  "rada": 2958,
  "ferencia": 2959,
  "pera": 2960,
  "▁2013": 2961,
  "▁sentido": 2962,
  "ray": 2963,
  "echo": 2964,
  "▁refle": 2965,
  "▁baja": 2966,
  "▁siglo": 2967,
  "▁aire": 2968,
  "▁vig": 2969,
  "▁(2": 2970,
  "nez": 2971,
  "igura": 2972,
  "onte": 2973,
  "▁registr": 2974,
  "▁tempera": 2975,
  "▁mec": 2976,
  "▁mando": 2977,
  "▁cerc": 2978,
  "▁desta": 2979,
  "▁lengu": 2980,
  "▁Bur": 2981,
  "▁lugares": 2982,
  "▁dic": 2983,
  "▁contac": 2984,
  "ctica": 2985,
  "▁sigue": 2986,
  "usticia": 2987,
  "anda": 2988,
  "▁alem": 2989,
  "▁indic": 2990,
  "▁long": 2991,
  "▁corri": 2992,
  "▁manos": 2993,
  "isa": 2994,
  "▁tecnolog": 2995,
  "▁camp": 2996,
  "▁marc": 2997,
  "▁Vol": 2998,
  "▁gira": 2999,
  "▁ayudar": 3000,
  "▁Londres": 3001,
  "uegos": 3002,
  "su": 3003,
  "▁mez": 3004,
  "▁escribi": 3005,
  "▁deri": 3006,
  "▁conduc": 3007,
  "▁Oc": 3008,
  "▁2008": 3009,
  "▁ocasiones": 3010,
  "usta": 3011,
  "▁diez": 3012,
  "▁tri": 3013,
  "▁Amer": 3014,
  "▁sistemas": 3015,
  "torno": 3016,
  "▁alma": 3017,
  "▁ejerci": 3018,
  "▁Fil": 3019,
  "ibles": 3020,
  "▁oro": 3021,
  "ull": 3022,
  "▁Jer": 3023,
  "▁armas": 3024,
  "▁ataque": 3025,
  "▁Ph": 3026,
  "▁Fu": 3027,
  "▁Imperio": 3028,
  "▁bos": 3029,
  "ablo": 3030,
  "▁atenci": 3031,
  "▁fundam": 3032,
  "▁design": 3033,
  "aya": 3034,
  "▁centr": 3035,
  "▁dinero": 3036,
  "asa": 3037,
  "▁2009": 3038,
  "▁libros": 3039,
  "▁Tierra": 3040,
  "▁fies": 3041,
  "▁existe": 3042,
  "toral": 3043,
  "▁Tele": 3044,
  "▁recom": 3045,
  "ane": 3046,
  "laterra": 3047,
  "▁cambios": 3048,
  "▁asum": 3049,
  "▁bol": 3050,
  "▁cic": 3051,
  "▁residen": 3052,
  "▁asegur": 3053,
  "▁proteg": 3054,
  "▁conoce": 3055,
  "▁recha": 3056,
  "▁Char": 3057,
  "▁bomb": 3058,
  "▁David": 3059,
  "▁modific": 3060,
  "▁labor": 3061,
  "▁demostr": 3062,
  "manos": 3063,
  "alo": 3064,
  "▁marca": 3065,
  "▁divisi": 3066,
  "▁Municip": 3067,
  "▁premio": 3068,
  "OS": 3069,
  "▁buena": 3070,
  "▁Ir": 3071,
  "cter": 3072,
  "iforn": 3073,
  "▁Pre": 3074,
  "▁explic": 3075,
  "▁peri": 3076,
  "bar": 3077,
  "▁Ya": 3078,
